{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"in":258,"Ġa":259,"er":260,"on":261,"Ġs":262,"re":263,"Ġth":264,"Ġw":265,"es":266,"or":267,"Ġb":268,"at":269,"Ġc":270,"ing":271,"Ġf":272,"is":273,"ou":274,"it":275,"en":276,"ll":277,"an":278,"Ġm":279,"ar":280,"Ġto":281,"Ġp":282,"Ġo":283,"Ġd":284,"Ġthe":285,"ed":286,"Ġl":287,"Ġh":288,"st":289,"ro":290,"Ġin":291,"al":292,"mp":293,"Ġof":294,"Ġn":295,"Ġis":296,"ic":297,"el":298,"et":299,"ion":300,"as":301,"Ġg":302,"ac":303,"le":304,"Ġre":305,"ig":306,"ut":307,"ĠT":308,"ve":309,"ot":310,"ĠS":311,"Ġbe":312,"Ġan":313,"Ġfor":314,"ill":315,"Ġon":316,"ow":317,"om":318,"ly":319,"ay":320,"amp":321,"Ġe":322,"Ġ&":323,"ver":324,"un":325,"id":326,"ent":327,"ct":328,"ĠI":329,"la":330,"ld":331,"od":332,"ch":333,"Ġy":334,"ad":335,"ĠM":336,"igh":337,"all":338,"ter":339,"Ġso":340,"Ġit":341,"Ġst":342,"im":343,"esla":344,"ust":345,"up":346,"Ġthat":347,"th":348,"ĠA":349,"ir":350,"Ġwe":351,"ith":352,"op":353,"us":354,"il":355,"Ġwh":356,"Ġne":357,"est":358,"Ġwill":359,"am":360,"Ġr":361,"out":362,"ke":363,"Ġbut":364,"Ġco":365,"ĠC":366,"Ġwith":367,"Ġpro":368,"ce":369,"Th":370,"ur":371,"ĠTesla":372,"ould":373,"Ġyou":374,"ight":375,"if":376,"Ġand":377,"Ġat":378,"ck":379,"Ġare":380,"ally":381,"ere":382,"Ġv":383,"ars":384,"ation":385,"Ġsh":386,"Ġgo":387,"ers":388,"ĠW":389,"Ġtr":390,"Ġmo":391,"Ġha":392,"ate":393,"ab":394,"Ġen":395,"ul":396,"se":397,"ure":398,"Ġdo":399,"Ġor":400,"ge":401,"Ġro":402,"and":403,"oun":404,"Ġnot":405,"Ġas":406,"Ġex":407,"ol":408,"Ġby":409,"ĠTh":410,"ĠF":411,"Ġthis":412,"ant":413,"Ġde":414,"Ġse":415,"ity":416,"ra":417,"ace":418,"Ġj":419,"ks":420,"um":421,"Ġli":422,"ome":423,"Ġcon":424,"ri":425,"ĠH":426,"ort":427,"Ġwor":428,"Ġab":429,"ĠB":430,"pe":431,"our":432,"Ġ(":433,"Ġma":434,"ĠN":435,"ĠD":436,"Ġall":437,"ĠP":438,"act":439,"Ġal":440,"pp":441,"ea":442,"rom":443,"odel":444,"Ġfrom":445,"Ġlo":446,"Ġwas":447,"Ġch":448,"gh":449,"Ġhave":450,"ine":451,"ip":452,"ard":453,"qu":454,"ĠE":455,"ack":456,"Ġun":457,"one":458,"..":459,"reat":460,"pace":461,"ess":462,"lo":463,"ew":464,"ough":465,"ĠL":466,"ĠR":467,"Ġup":468,"art":469,"Ġk":470,"ue":471,"ĠG":472,"ain":473,"Ġme":474,"\"\"":475,"Ġcomp":476,"ss":477,"ost":478,"ong":479,"Ġabout":480,"Ġcar":481,"ast":482,"ely":483,"ction":484,"king":485,"Ġthan":486,"are":487,"ire":488,"imp":489,"cket":490,"ĠModel":491,"Ġlike":492,"ive":493,"Ġjust":494,"ist":495,"Ġus":496,"ap":497,"em":498,"ide":499,"Ġte":500,"Yes":501,"ound":502,"Ġye":503,"con":504,"ies":505,"Ġtim":506,"ry":507,"Ġneed":508,"ect":509,"Ġout":510,"'s":511,"Ġgood":512,"Ġar":513,"du":514,"Ġhe":515,"end":516,"Ġpre":517,"ment":518,"Ġrocket":519,"Ġmore":520,"ĠSt":521,"unch":522,"very":523,"Ġcan":524,"Ġmy":525,"Ġcom":526,"'t":527,"xt":528,"Ġimp":529,"Ġwould":530,"ci":531,"ore":532,"Ġpo":533,"Ġno":534,"Ġhigh":535,"ase":536,"aunch":537,"ts":538,"ull":539,"Ġhas":540,"any":541,"uch":542,"ia":543,"Ġpl":544,"iv":545,"ign":546,"nt":547,"ble":548,"der":549,"iz":550,"ass":551,"Ġad":552,"able":553,"Ġtime":554,"Ġany":555,"per":556,"uper":557,"sion":558,"ef":559,"ice":560,"ub":561,"ĠU":562,"Ġprodu":563,"ous":564,"ower":565,"ĠO":566,"eop":567,"Ġover":568,"Ġeng":569,"ie":570,"Ġta":571,"The":572,"eople":573,"ont":574,"Ġgreat":575,"ĠSpace":576,"ays":577,"ving":578,"ĠJ":579,"Ġbu":580,"Ġbet":581,"ame":582,"Ġif":583,"Ġlaunch":584,"light":585,"Ġour":586,"Ġget":587,"so":588,"Ġtoo":589,"ven":590,"ans":591,"arg":592,"Ġland":593,"ĠV":594,"ff":595,"Tesla":596,"Ġthr":597,"Ġmuch":598,"Ġpeople":599,"Ġact":600,"Ġsa":601,"hip":602,"Ġshould":603,"irst":604,"ite":605,"Ġcars":606,"age":607,"Ġwee":608,"Ġthere":609,"Ġnext":610,"ually":611,"ep":612,"ud":613,"Ġsome":614,"...":615,"Ġone":616,"Ġapp":617,"ink":618,"ind":619,"alcon":620,"cc":621,"Ġ.":622,"Ġtest":623,"ĠThe":624,"atter":625,"ory":626,"oo":627,"hing":628,"ft":629,"Ġsoon":630,"Ġle":631,"Ġwork":632,"Ġmake":633,"bab":634,"Ġthey":635,"ich":636,"own":637,"Ġ~":638,"eah":639,"int":640,"Ġag":641,"Ġdes":642,"anks":643,"port":644,"ood":645,"We":646,"Ġnow":647,"day":648,"Ġinc":649,"ence":650,"ric":651,"Ġyear":652,"Ġmost":653,"ated":654,"ach":655,"be":656,"pt":657,"her":658,"bit":659,"Ġnew":660,"ĠWill":661,"Ġfa":662,"ware":663,"Ġam":664,"ance":665,"ange":666,"Ġright":667,"Ġoth":668,"Ġhard":669,"Ġmon":670,"Ġcont":671,"ree":672,"Ġsp":673,"rag":674,"Ġengine":675,"ats":676,"Ġonly":677,"Ġits":678,"Yeah":679,"ber":680,"Ġdri":681,"vi":682,"Ġyour":683,"Ġsol":684,"Ġlong":685,"Ġkn":686,"ors":687,"Ġwho":688,"Ġway":689,"Ġ%":690,"Ġwhat":691,"Wh":692,"gy":693,"Ġbetter":694,"ens":695,"Ġfe":696,"urn":697,"ĠSpaceX":698,"ult":699,"bably":700,"ater":701,"os":702,"ade":703,"actly":704,"Ġper":705,"Ġpart":706,"Ex":707,"we":708,"You":709,"Ġ\"\"":710,"vel":711,"ount":712,"Ġspe":713,"Ġint":714,"Ġmonth":715,"Ġteam":716,"Ġfirst":717,"Ġqu":718,"aybe":719,"Ġrec":720,"Ġweek":721,"Ġback":722,"00":723,"oc":724,"Ġproduction":725,"ha":726,"ary":727,"gr":728,"ragon":729,"ĠWe":730,"kes":731,"Ġwhich":732,"ĠFalcon":733,"Ġaut":734,"Ġwhen":735,"ating":736,"icle":737,"wn":738,"Ġfun":739,"ĠX":740,"Ġres":741,"fter":742,"ical":743,"ully":744,"Ġlanding":745,"Ġel":746,"nd":747,"Ġfew":748,"Ġreal":749,"fer":750,"Ġmany":751,"ting":752,"Ġacc":753,"Ġsm":754,"Ġmin":755,"Ġimpro":756,"orm":757,"ĠMars":758,"Ġactually":759,"Ġflight":760,"ild":761,"ord":762,"Ġyears":763,"Ġbo":764,"Ġlot":765,"ial":766,"row":767,"Ġsy":768,"Ġser":769,"ose":770,"Ġeven":771,"This":772,"Ġsup":773,"Ġwere":774,"orn":775,"Ġknow":776,"ility":777,"Ġother":778,"ons":779,"Ġpr":780,"Ġdid":781,"lease":782,"Ġdoes":783,"Ġafter":784,"Ġorbit":785,"Ġpower":786,"way":787,"ish":788,"Ġtheir":789,"Ġloo":790,"Ġart":791,"Ġthen":792,"most":793,"Ġreally":794,"Thanks":795,"Ġmis":796,"Ġinter":797,"Ġthink":798,"ĠIt":799,"It":800,"Ġexp":801,"ions":802,"Ġhel":803,"ick":804,"Ġunder":805,"ile":806,"aus":807,"Ġdesign":808,"Ġthem":809,"Exactly":810,"ang":811,"ible":812,"Ġevery":813,"Ġthing":814,"Ġbig":815,"Ġsoft":816,"Ġcr":817,"Ġ$":818,"ilot":819,"ĠCh":820,"ys":821,"Ġcoming":822,"Ġtrue":823,"Good":824,"ĠSuper":825,"Ġwant":826,"Just":827,"uck":828,"ph":829,"ress":830,"omet":831,"ĠThis":832,"Ġsee":833,"Ġthrust":834,"Ġown":835,"Ġhapp":836,"Ġcould":837,"old":838,"red":839,"No":840,"stem":841,"arship":842,"ations":843,"ves":844,"arth":845,"Ġ...":846,"ise":847,"ically":848,"ĠIn":849,"itt":850,"lic":851,"elf":852,"Ġworld":853,"Ġsoftware":854,"ady":855,"Ġpoint":856,"In":857,"ark":858,"uture":859,"opilot":860,"St":861,"Ġalso":862,"Ġvery":863,"ual":864,"oth":865,"Ġdown":866,"ty":867,"Ġbeing":868,"Ġlif":869,"Ġsuper":870,"Ġfact":871,"Ġspace":872,"unn":873,"ĠDragon":874,"Ġext":875,"Ġver":876,"Ġend":877,"Ġsystem":878,"Ġfuture":879,"ved":880,"ĠAut":881,").":882,"Ġdif":883,"Will":884,"ering":885,"Ġoff":886,"Ġair":887,"That":888,"Ġgoing":889,"ĠUS":890,"Ġelect":891,"Ġpub":892,"Ha":893,"Ġgen":894,"Ġdel":895,"les":896,"Ġsay":897,"Ġfin":898,"Ġcost":899,"Ġuse":900,"ize":901,"Ġsure":902,"Ġsaf":903,"Ġthough":904,"veral":905,"Ġadd":906,"Ġbest":907,"Ġreg":908,"ag":909,"ail":910,"Ġhum":911,"Ġhelp":912,"ced":913,"Ġgr":914,"ĠAl":915,"Ġbuild":916,"Ġbeen":917,"ĠEarth":918,"Ġstill":919,"ne":920,"ense":921,"Ġdis":922,"Ġ-":923,"ines":924,"Ġsc":925,"erson":926,"Ġtoday":927,"charg":928,"ex":929,"mer":930,"Ġhow":931,"Ġneeded":932,"view":933,"ell":934,"ying":935,"els":936,"Ġ:":937,"Ġve":938,"Ġelectric":939,"vy":940,"Ġday":941,"Ġimprove":942,"ics":943,"Ġfast":944,"Ġtrans":945,"Ġdef":946,"ause":947,"Ġ*":948,"ert":949,"Ġsu":950,"ron":951,"Ġ,":952,"Ġbatter":953,"Ġwell":954,"eavy":955,"Ġshort":956,"Ġcall":957,"omething":958,"ward":959,"Ġtw":960,"Ġsame":961,"ank":962,"ments":963,"Ġsolar":964,"Ġinto":965,"pen":966,"Ġlove":967,"pl":968,"Ġener":969,"fore":970,"Ġmade":971,"If":972,"Model":973,"Ġph":974,"Ġconf":975,"ature":976,"Ġstart":977,"ove":978,"Ġopt":979,"Ġadv":980,"Not":981,"ool":982,"Ġsub":983,"Ġdone":984,"Ġdont":985,"Ġtech":986,"ways":987,"reci":988,"arly":989,"Ġhad":990,"Ġpress":991,"Ġagain":992,"ak":993,"ĠAutopilot":994,"ful":995,"form":996,"Ġprobably":997,"Ġcons":998,"ix":999,"iver":1000,"low":1001,"Ġvide":1002,"ĠStarship":1003,"az":1004,"Ġshow":1005,"pect":1006,"Ġbefore":1007,"Ġcl":1008,"Ġalmost":1009,"Ġthrough":1010,"Ġmonths":1011,"Ġim":1012,"Ġfar":1013,"Ġenergy":1014,"Ġrequ":1015,"rem":1016,"Ġclo":1017,"Ġfire":1018,"Ġgas":1019,"Ġret":1020,"thing":1021,"Ġdrive":1022,"let":1023,"oring":1024,"Ġbec":1025,"opef":1026,"ortant":1027,"ition":1028,"blem":1029,"wes":1030,"ĠK":1031,"Ġchange":1032,"Ġthose":1033,"Ġlast":1034,"Ġever":1035,"iles":1036,"atch":1037,"ane":1038,"Ġsupport":1039,"Ġwr":1040,"Ġtake":1041,"Ġveh":1042,"Ġdays":1043,"opefully":1044,"esting":1045,"ĠCan":1046,"ĠJust":1047,"Ġsmall":1048,"Ġtunn":1049,"ero":1050,"Ġatt":1051,"ĠWh":1052,"init":1053,"Ġdon":1054,"!!":1055,"Pro":1056,"Ġob":1057,"initely":1058,"ob":1059,"Ġcle":1060,"ety":1061,"Ġvideo":1062,"Re":1063,"Ġarticle":1064,"Ġhuman":1065,"vent":1066,"Ġaround":1067,"Ġspeed":1068,"Ġind":1069,"Ġgu":1070,"ĠSupercharg":1071,"wesome":1072,"rue":1073,"Ġlow":1074,"Ġins":1075,"ĠSh":1076,"Ġproblem":1077,"ific":1078,"Ġappreci":1079,"Ġpublic":1080,"ape":1081,"Ġfull":1082,"ready":1083,"iring":1084,"ĠLA":1085,"Ġmission":1086,"Ġboost":1087,"ĠNe":1088,"eship":1089,"Ġdoing":1090,"Ġdep":1091,"ode":1092,"Ġworking":1093,"apt":1094,"aw":1095,"over":1096,"erm":1097,"Ġgener":1098,"iting":1099,"Al":1100,"Ġcount":1101,"Ġless":1102,"Ġcontro":1103,"ittle":1104,"Great":1105,"Ġmet":1106,"Ġstr":1107,"ath":1108,"Ġleg":1109,"Ġversion":1110,"azing":1111,"Ġmass":1112,"Ġupd":1113,"olo":1114,"Ġbel":1115,"Ġalways":1116,"li":1117,"Ġcool":1118,"gg":1119,"ese":1120,"Ġwhy":1121,"ssible":1122,"Ġtax":1123,"ious":1124,"Ġenough":1125,"Ġsec":1126,"Ġsomething":1127,"Ġread":1128,"ope":1129,"ĠNo":1130,"cy":1131,"Ġlittle":1132,"Ġval":1133,"Ġcomplet":1134,"orre":1135,"Ġlea":1136,"Ġlife":1137,"oming":1138,"ĠAI":1139,"Ġship":1140,"Ab":1141,"tty":1142,"Ġent":1143,"Ġcent":1144,"ets":1145,"omp":1146,"ĠThat":1147,"ib":1148,"Ġsur":1149,"Ġsign":1150,"ĠRe":1151,"ude":1152,"Ġappro":1153,"Ġbattery":1154,"Am":1155,"Ġallow":1156,"Ġserv":1157,"Ġid":1158,"Ġsafety":1159,"urre":1160,"ather":1161,"Ġhour":1162,"Ġrem":1163,"ids":1164,"oney":1165,"yes":1166,"Ġopen":1167,"ution":1168,"Ġmed":1169,"Ġupgr":1170,"Ġdue":1171,"omm":1172,"Ġexce":1173,"Ġperson":1174,"he":1175,"Ġ/":1176,"Ġbr":1177,"Ġmiles":1178,"Ġav":1179,"ery":1180,"Ġpass":1181,"ĠIf":1182,"ĠHeavy":1183,"ĠRo":1184,"cial":1185,"Ġtechn":1186,"Its":1187,"ĠYou":1188,"Ġtal":1189,"Ġroll":1190,"jor":1191,"ason":1192,"ounds":1193,"Ġproduct":1194,"Ġincre":1195,"Ġstage":1196,"Ġcompany":1197,"Ġthings":1198,"orrow":1199,"Ġimportant":1200,"Ġz":1201,"ffic":1202,"Ġsaid":1203,"Ġmakes":1204,"Haha":1205,"come":1206,"Ġpay":1207,"Ġlater":1208,"alif":1209,"ash":1210,"Ġann":1211,"Ġcap":1212,"kely":1213,"ina":1214,"Ġsk":1215,"Ġhappen":1216,"Ġrequire":1217,"'m":1218,"less":1219,"Ġawesome":1220,"Ġmatter":1221,"Ġpost":1222,"Ġinv":1223,"Ġweeks":1224,"of":1225,"orry":1226,"ĠIts":1227,"aliforn":1228,"ear":1229,"fact":1230,"iter":1231,"Ġcontrol":1232,"Space":1233,"ock":1234,"Ġalready":1235,"Ġplan":1236,"alifornia":1237,"),":1238,"ces":1239,"Ġpri":1240,"Ġrange":1241,"Ġvs":1242,"Ġpressure":1243,"ond":1244,"True":1245,"ates":1246,"olar":1247,"ĠNot":1248,"Ġste":1249,"Ġtra":1250,"load":1251,"ieve":1252,"Ġamazing":1253,"Ġdiffer":1254,"ian":1255,"ied":1256,"Ġfr":1257,"alf":1258,"Ġwhere":1259,"ited":1260,"morrow":1261,"ump":1262,"Ġtomorrow":1263,"Ġdire":1264,"imate":1265,"atell":1266,"Ġorder":1267,"Ġlevel":1268,"oll":1269,"tw":1270,"Ġmoney":1271,"Ġseem":1272,"Ġlook":1273,"ĠAlso":1274,"ĠY":1275,"orth":1276,"lam":1277,"Ġpack":1278,"Ġmax":1279,"ffect":1280,"Ġtunnel":1281,"urrent":1282,"cess":1283,"Ġrelease":1284,"Ġreview":1285,"Ġdem":1286,"Ġcrit":1287,"Ġtwo":1288,"Ġagainst":1289,"Falcon":1290,"gen":1291,"ng":1292,"Ġseveral":1293,"Ġfix":1294,"its":1295,"Ġhis":1296,"iga":1297,"Ġris":1298,"Ġengines":1299,"Ġcalled":1300,"Ġke":1301,"Ġfree":1302,"Ġref":1303,"There":1304,"Ġengineering":1305,"Ġvehicle":1306,"ning":1307,"Ġoper":1308,"Ġpossible":1309,"ĠThey":1310,"Ġfactory":1311,"Ġservice":1312,"ĠCalifornia":1313,"Ġextrem":1314,"ict":1315,"Ġrep":1316,"illion":1317,"ody":1318,"not":1319,"arge":1320,"formance":1321,"So":1322,"ily":1323,"Ġes":1324,"Ġman":1325,"Ġcomm":1326,"ĠPro":1327,"Maybe":1328,"ject":1329,"Ġbad":1330,"ustom":1331,"\"\"\"":1332,"aut":1333,"Ġvia":1334,"ĠStation":1335,"Ok":1336,"Ġcare":1337,"Ġhold":1338,"Ġnight":1339,"ds":1340,"lin":1341,"Ġboth":1342,"Ġpar":1343,"ĠCape":1344,"Ġunt":1345,"Ġquest":1346,"Ġdet":1347,"ime":1348,"Ġfav":1349,"Ġbooster":1350,"Ġupdate":1351,"inal":1352,"Ġwater":1353,"Ġbas":1354,"Ġcreat":1355,"Ġiss":1356,"Ġnever":1357,"Ġidea":1358,"On":1359,"iron":1360,"Ġvis":1361,"Ġgoes":1362,"Ġearly":1363,"Ġset":1364,"Ġmaybe":1365,"Ġlim":1366,"Ġwithout":1367,"Ġdec":1368,"ctions":1369,"Ġincl":1370,"Ġwind":1371,"ĠTex":1372,"Ġstop":1373,"Ġlive":1374,"Ġcomput":1375,"What":1376,"ĠChina":1377,"ertain":1378,"And":1379,"Ġsatell":1380,"ists":1381,"Ġanything":1382,"ology":1383,"ked":1384,"pr":1385,"Ġside":1386,"Ġself":1387,"Ġcour":1388,"veil":1389,"ĠTexas":1390,"anced":1391,"ilt":1392,"loy":1393,"Sh":1394,"Ġ+":1395,"Ġsal":1396,"Ġsim":1397,"ster":1398,"Ġreus":1399,"ĠIm":1400,"Ġvi":1401,"Ġcompet":1402,"Ġhigher":1403,"Ġrisk":1404,".\"":1405,"air":1406,"ec":1407,"vid":1408,"ative":1409,"Ġtimes":1410,"ĠSupercharger":1411,"Ġmedia":1412,"Ġlikely":1413,"orrect":1414,"For":1415,"SD":1416,"ium":1417,"Ġrear":1418,"Ġvol":1419,"Ġloc":1420,"aptor":1421,"Ġcustom":1422,"Ġmot":1423,"Ġkids":1424,"Ġhead":1425,"Ġago":1426,"wh":1427,"Ġinst":1428,"Ġyet":1429,"uring":1430,"Ġexper":1431,"Ġdeal":1432,"ongr":1433,"ized":1434,"SpaceX":1435,"te":1436,"Ġused":1437,"Ġowners":1438,"iant":1439,"wit":1440,"ator":1441,"Ġhand":1442,"ational":1443,"ĠNew":1444,"ĠDo":1445,"ĠGiga":1446,"Ġplay":1447,"ooks":1448,"Ġwhile":1449,"ĠHe":1450,"Ġclear":1451,"Ġfly":1452,"Ġneeds":1453,"Ġap":1454,"Ġlight":1455,"eld":1456,"Ġeas":1457,"ents":1458,"Ġroad":1459,"Ġunveil":1460,"Ġusing":1461,"Ġfeel":1462,"Ġach":1463,"ata":1464,"Ġregul":1465,"ever":1466,"no":1467,"Ġmay":1468,"ounce":1469,"riving":1470,"ending":1471,"100":1472,"Sure":1473,"io":1474,"nal":1475,"itive":1476,"Ġnum":1477,"ĠSo":1478,"efinitely":1479,"Ġlooks":1480,"Ġhours":1481,"anies":1482,"elcome":1483,"Ġtry":1484,"Ġmoon":1485,"Ġcompanies":1486,"Ġmins":1487,"ommend":1488,"10":1489,"ave":1490,"Ġwar":1491,"Ġpie":1492,"ought":1493,"Ġauto":1494,"Cool":1495,"lan":1496,"Ġsense":1497,"ately":1498,"Ġuntil":1499,"eck":1500,"ny":1501,"raz":1502,"Ġdirect":1503,"ues":1504,"Ġsimp":1505,"Ġbra":1506,"Ġlet":1507,"other":1508,"ĠFor":1509,"raft":1510,"ru":1511,"ser":1512,"ĠAll":1513,"Ġcover":1514,"Ġmove":1515,"Ġmaking":1516,"Ġdeliver":1517,"Ġton":1518,"Ġcre":1519,"Ġfl":1520,"amer":1521,"ability":1522,"ĠStar":1523,"Ġothers":1524,"velop":1525,"Ġbecause":1526,"Ġinvest":1527,"mb":1528,"Ġblo":1529,"Ġfully":1530,"icles":1531,"lad":1532,"anding":1533,"vious":1534,"Ġrecommend":1535,"Ġreturn":1536,"Probably":1537,"Congr":1538,"My":1539,"cl":1540,"res":1541,"Ġhy":1542,"opper":1543,"ural":1544,"Ġtemp":1545,"Ġtwe":1546,"Ġdevelop":1547,"Ġchang":1548,"meric":1549,"Ġprior":1550,"val":1551,"Ġmight":1552,"Ġmph":1553,"Ġhalf":1554,"Ġgot":1555,"Ġyes":1556,"Ġthought":1557,"Ġdisc":1558,"Ġleast":1559,"oud":1560,"Ġlower":1561,"ality":1562,"Ġnet":1563,"ĠFSD":1564,"ume":1565,"Ġmajor":1566,"Ġdiff":1567,"First":1568,"mpt":1569,"und":1570,"iming":1571,"ĠAmeric":1572,"Ġconst":1573,"Ġfeature":1574,"Wow":1575,"ake":1576,"imes":1577,"Ġvac":1578,"Ġbuilding":1579,"To":1580,"Ġtechnology":1581,"Ġfavor":1582,"craft":1583,"Ġturn":1584,"ider":1585,"ustain":1586,"Ġrate":1587,"Ġtrack":1588,"ook":1589,"ger":1590,"Ġcase":1591,"ames":1592,"ĠUn":1593,"Ġautom":1594,"Ġorbital":1595,"Ġcourse":1596,"wer":1597,"atic":1598,"Ġcurrent":1599,"Ġfind":1600,"ouse":1601,"Ġpretty":1602,"Ġnews":1603,"Ġspac":1604,"Ġcenter":1605,"ient":1606,"ins":1607,"Ġmust":1608,"ale":1609,"eler":1610,"lex":1611,"cially":1612,"Ġdriving":1613,"Ġwrong":1614,"Ġdeploy":1615,"uro":1616,"Ġac":1617,"Ġsize":1618,"ention":1619,"Ġpos":1620,"ingle":1621,"Ġbuy":1622,"Ġdoesnt":1623,"Ġzero":1624,"Ġannounce":1625,"line":1626,"Ġaway":1627,"Ġrest":1628,"Ġthats":1629,"ĠComp":1630,"cond":1631,"Ġoption":1632,"Dragon":1633,"Ro":1634,"irm":1635,"Ġprice":1636,"ax":1637,"ness":1638,"ities":1639,"Ġclose":1640,"Ġhumanity":1641,"ern":1642,"reen":1643,"Ġcred":1644,"Ġdata":1645,"Ġname":1646,"ases":1647,"ĠMaybe":1648,"Ġexpect":1649,"ĠThere":1650,"Ġmeans":1651,"arget":1652,"Ġview":1653,"razy":1654,"ien":1655,"erlin":1656,"Ġcome":1657,"Ġcamer":1658,"ising":1659,"Ġdr":1660,"Ġhere":1661,"ote":1662,"Ġforward":1663,"ident":1664,"Ġstre":1665,"Ġworth":1666,"Ġhardware":1667,"About":1668,"bal":1669,"Ġfal":1670,"ites":1671,"Ġyoure":1672,"Ġtruck":1673,"Ġadvanced":1674,"eed":1675,"ield":1676,"Ġtop":1677,"Ġnon":1678,"ĠAm":1679,"Ġfund":1680,"Ġvalue":1681,"Do":1682,"Ġbody":1683,"Ġput":1684,"Ġhot":1685,"Ġprop":1686,"Ġtrying":1687,"Inter":1688,"arket":1689,"All":1690,"Sorry":1691,"down":1692,"Ġterm":1693,"Ġslight":1694,"Ġcrazy":1695,"arch":1696,"Ġok":1697,"ulation":1698,"Ġmean":1699,"ives":1700,"iterally":1701,"ai":1702,"Ġthese":1703,"Ġrock":1704,"Ġroof":1705,"Ġjour":1706,"Ġclimate":1707,"Ġappreciated":1708,"Ġdetail":1709,"Ġsales":1710,"co":1711,"Ġ!":1712,"Ġhome":1713,"adster":1714,"Ġrad":1715,"Ġable":1716,"ĠRaptor":1717,"Ġanyone":1718,"Also":1719,"'re":1720,"Yup":1721,"averal":1722,"ork":1723,"ĠOn":1724,"Ġbuilt":1725,"Ġgetting":1726,"ĠCanaveral":1727,"yper":1728,"ĠQ":1729,"Ġred":1730,"Thats":1731,"ĠNY":1732,"Ġacceler":1733,"Ġbelieve":1734,"gt":1735,"led":1736,"ince":1737,"ither":1738,"Ġdeep":1739,"Ġjob":1740,"ively":1741,"ween":1742,"Ġkeep":1743,"Ġquestion":1744,"Ġpiece":1745,"Launch":1746,"eg":1747,"ps":1748,"vt":1749,"Ġsn":1750,"Ġwelcome":1751,"Ġdro":1752,"ential":1753,"Ġwhe":1754,"olut":1755,"umm":1756,"ĠBoring":1757,"pecially":1758,"Ġkind":1759,"Ġobvious":1760,"'ve":1761,"Ġstud":1762,"uss":1763,"Ġjo":1764,"loop":1765,"Ġkm":1766,"ccess":1767,"roneship":1768,"og":1769,"itude":1770,"Ġmult":1771,"Ġox":1772,"Ġreason":1773,"Ġrockets":1774,"Ġagree":1775,"Ġimo":1776,"yperloop":1777,"ee":1778,"ially":1779,"tle":1780,"Ġtons":1781,"Ġthree":1782,"Ġbl":1783,"Ġgra":1784,"Ġprob":1785,"Ġexc":1786,"Ġplace":1787,"Should":1788,"Ġfalse":1789,"uel":1790,"Ġsound":1791,"icult":1792,"eth":1793,"Ġevent":1794,"ulations":1795,"ĠDe":1796,"av":1797,"ush":1798,"Ġhaha":1799,"ĠNow":1800,"ĠPower":1801,"ĠEuro":1802,"Ġground":1803,"lass":1804,"Ġsustain":1805,"ether":1806,"Ġanother":1807,"tern":1808,"Coming":1809,"ract":1810,"Ġwon":1811,"ism":1812,"Ġdeath":1813,"Ġthanks":1814,"Ġsomeone":1815,"Ġparts":1816,"Ġextremely":1817,"empt":1818,"Ġcant":1819,"Ġequ":1820,"Ġra":1821,"Ġgovt":1822,"bert":1823,"Ġvolume":1824,"As":1825,"Ġsci":1826,"Ġbit":1827,"Ġfine":1828,"Ġdist":1829,"ading":1830,"Ġnear":1831,"Ġcoll":1832,"Ġlonger":1833,"Ġperformance":1834,"Ġsuccess":1835,"Ġupgrade":1836,"30":1837,"solut":1838,"Ġtarget":1839,"Ġfri":1840,"llent":1841,"Ġreach":1842,"Ġform":1843,"aded":1844,"urb":1845,"Definitely":1846,"He":1847,"Pre":1848,"reed":1849,"Ġbar":1850,"Ġpod":1851,"Ġold":1852,"Ġinf":1853,"Ġheat":1854,"iven":1855,"They":1856,"ollow":1857,"Ġcritical":1858,"Rocket":1859,"gress":1860,"ience":1861,"link":1862,"Ġsw":1863,"Ġcertain":1864,"Ġhope":1865,"entry":1866,"ters":1867,"Ġsell":1868,"Ġworks":1869,"Ġchance":1870,"gram":1871,"Ġfront":1872,"witter":1873,"Ġspaceship":1874,"50":1875,"ral":1876,"ygen":1877,"ital":1878,"ross":1879,"ots":1880,"Ġcomb":1881,"Ġbetween":1882,"Ġtesting":1883,"Ġsaying":1884,"Ġsubs":1885,"Ġconsider":1886,"ĠRoadster":1887,"Ġespecially":1888,"cent":1889,"driving":1890,"ug":1891,"Ġslow":1892,"Ġsingle":1893,"Ġmod":1894,"etary":1895,"asing":1896,"ched":1897,"ĠAt":1898,"Ġfairing":1899,"Ġgeneral":1900,"Ġbring":1901,"Ġoxygen":1902,"rac":1903,"Ġmach":1904,"Ġlat":1905,"Ġrepl":1906,"ppy":1907,"Ġspec":1908,"Ġdefinitely":1909,"Ġoptim":1910,"where":1911,"Ġslightly":1912,"But":1913,"rass":1914,"Ġburn":1915,"Ġupper":1916,"Ġcomplex":1917,"Ġfeed":1918,"ysics":1919,"bon":1920,"Ġu":1921,"icul":1922,"eloc":1923,"Ġstand":1924,"Ġstore":1925,"ired":1926,"Ġeasy":1927,"Some":1928,"bs":1929,"Ġiron":1930,"Ġbro":1931,"atically":1932,"Ġlarg":1933,"Ġgive":1934,"Ġrun":1935,"ĠHyperloop":1936,"bability":1937,"Ġfair":1938,"Ġrecord":1939,"Interesting":1940,"City":1941,"Most":1942,"ute":1943,"ther":1944,"Ġnothing":1945,"ization":1946,"eft":1947,"Ġcontin":1948,"Ġsugg":1949,"ibly":1950,"Ġregulat":1951,"ĠEurope":1952,"dd":1953,"uly":1954,"Ġlaw":1955,"Ġleft":1956,"Ġhopefully":1957,"Ġexist":1958,"Ġabove":1959,"apid":1960,"Youre":1961,"Ġprim":1962,"Ġimprovements":1963,"Ġdifficult":1964,"Ġannouncement":1965,"elocity":1966,"Were":1967,"ait":1968,"hopper":1969,"ken":1970,"sed":1971,"Ġcorrect":1972,"Ġdroneship":1973,"term":1974,"Ġstory":1975,"ĠWould":1976,"pell":1977,"ĠGood":1978,"ends":1979,"cing":1980,"eng":1981,"Ġhaving":1982,"ooking":1983,"ĠCompany":1984,"Love":1985,"aid":1986,"ier":1987,"lor":1988,"ĠZ":1989,"ined":1990,"itch":1991,"Ġpol":1992,"ĠAs":1993,"Ġdidnt":1994,"Ġcomplete":1995,"New":1996,"ech":1997,"rid":1998,"sure":1999,"yond":2000,"Ġcaus":2001,"Ġhist":2002,"eting":2003,"ades":2004,"Ġstate":2005,"Ġprogress":2006,"Ġgoal":2007,"Ġmag":2008,"Ġremain":2009,"Ġtalk":2010,"Ġpayload":2011,"Ġtough":2012,"Ġfound":2013,"Ġline":2014,"Ġfail":2015,"Ġwhole":2016,"Ġattempt":2017,"factory":2018,"olarCity":2019,"Ġmotor":2020,"Ġnumber":2021,"solutely":2022,"sing":2023,"uge":2024,"uum":2025,"ints":2026,"Ġwont":2027,"Ġfollow":2028,"Ġmarket":2029,"Ġpad":2030,"Ġreport":2031,"ĠSe":2032,"ada":2033,"Ġvelocity":2034,"Ġcharge":2035,"Ġcheck":2036,"que":2037,"conom":2038,"Ġpres":2039,"Ġweekend":2040,"Ġlegs":2041,"iam":2042,"just":2043,"pon":2044,"Ġthin":2045,"Ġfle":2046,"ision":2047,"Ġliterally":2048,"ĠTwitter":2049,"Ġdeb":2050,"ems":2051,"Ġfaster":2052,"Ġincrease":2053,"Ġcomputer":2054,"pellant":2055,"Very":2056,"oid":2057,"ruck":2058,"eres":2059,"Ġbre":2060,"Ġfuel":2061,"ission":2062,"Ġstock":2063,"Ġtrip":2064,"ably":2065,"ĠHigh":2066,"Ġtook":2067,"wards":2068,"Ġmatters":2069,"Ġdifference":2070,"Ġsustainable":2071,"lish":2072,"wall":2073,"Ġult":2074,"Ġflam":2075,"ĠMay":2076,"Ġweather":2077,"Ġrapid":2078,"ĠEx":2079,"Ġunderst":2080,"ificant":2081,"Ġmultip":2082,"Btw":2083,"fect":2084,"las":2085,"oy":2086,"Ġcity":2087,"aring":2088,"Ġdate":2089,"Ġgiant":2090,"ĠSN":2091,"quid":2092,"duction":2093,"Ġitself":2094,"Ġconfirm":2095,"ĠNeed":2096,"back":2097,"vie":2098,"Ġcell":2099,"Ġinit":2100,"Ġready":2101,"ĠThanks":2102,"Ġheard":2103,"Ġbeta":2104,"Ġsupp":2105,"Ġdidn":2106,"Ġeveryone":2107,"Ġsystems":2108,"Ġreusable":2109,"Of":2110,"Would":2111,"fort":2112,"mos":2113,"swer":2114,"Ġpur":2115,"Ġear":2116,"Ġprot":2117,"Ġprogram":2118,"ify":2119,"Ġmain":2120,"Ġprec":2121,"Ġactual":2122,"Ġdoesn":2123,"Ġthrusters":2124,"ĠIntern":2125,"Ġentire":2126,"At":2127,"Im":2128,"Ġpm":2129,"ults":2130,"ĠHow":2131,"Ġcarbon":2132,"Ġtell":2133,"Ġfunction":2134,"Ġdesigned":2135,"ĠGigafactory":2136,"Ġachie":2137,"Ġtonight":2138,"hold":2139,"ten":2140,"Ġed":2141,"atulations":2142,"Ġcause":2143,"Ġmile":2144,"Ġhor":2145,"ĠSome":2146,"Ġem":2147,"Ġtakes":2148,"Ġsolution":2149,"Ġ--":2150,"Ġapproval":2151,"Ġtraffic":2152,"Ġvacuum":2153,"ethrow":2154,"ev":2155,"put":2156,"Ġaction":2157,"Ġaffect":2158,"Ġcry":2159,"Ġmid":2160,"Ġmention":2161,"Ġtot":2162,"eter":2163,"Ġrece":2164,"ĠAr":2165,"ird":2166,"Ġsecond":2167,"rib":2168,"Ġlog":2169,"SA":2170,"ming":2171,"iny":2172,"Ġsens":2173,"Ġfil":2174,"Ġbeg":2175,"iful":2176,"aps":2177,"ored":2178,"Ġaddress":2179,"Ġissues":2180,"Ġwheel":2181,"AW":2182,"How":2183,"Ne":2184,"to":2185,"ton":2186,"Ġsun":2187,"Ġft":2188,"Ġduring":2189,"Ġgame":2190,"Ġrel":2191,"Ġeach":2192,"upt":2193,"irc":2194,"oping":2195,"Ġroom":2196,"Ġimpact":2197,"Ġplus":2198,"Ġproud":2199,"Starship":2200,"Ġtransport":2201,"ĠWhat":2202,"Ġsatellite":2203,"Ġsuggest":2204,"Looks":2205,"side":2206,"zz":2207,"Ġwin":2208,"Ġboring":2209,"Ġmer":2210,"ĠMy":2211,"Ġrob":2212,"aster":2213,"ĠOur":2214,"Ġtaking":2215,"When":2216,"ocus":2217,"Ġcosts":2218,"Ġlimited":2219,"ĠStarlink":2220,"Ġhistory":2221,"Ġfleet":2222,"face":2223,"oice":2224,"ta":2225,"wise":2226,"Ġsince":2227,"Ġwish":2228,"Ġflow":2229,"ased":2230,"Ġreentry":2231,"ĠMore":2232,"ĠCy":2233,"ĠNor":2234,"Ġarg":2235,"Ġfinish":2236,"ersonic":2237,"Ġsignificant":2238,"Ġsteel":2239,"Ġtravel":2240,"Ġsatellites":2241,"Ġcustomers":2242,"An":2243,"High":2244,"Ġwatch":2245,"Ġpric":2246,"Ġplease":2247,"Ġinj":2248,"ĠSun":2249,"amber":2250,"ĠCo":2251,"Ġpropellant":2252,"orts":2253,"pping":2254,"ivil":2255,"Ġphone":2256,"Ġissue":2257,"ĠOnly":2258,"Act":2259,"Please":2260,"lt":2261,"ling":2262,"oing":2263,"Ġsuch":2264,"ouble":2265,"vert":2266,"Ġatmos":2267,"Ġcountry":2268,"Ġexciting":2269,"rasshopper":2270,"'d":2271,"Ma":2272,"Sounds":2273,"tical":2274,"Ġlate":2275,"Ġemp":2276,"Ġeffect":2277,"Ġeither":2278,"ĠMon":2279,"Ġneg":2280,"Ġramp":2281,"Ġtrick":2282,"ands":2283,"Ġmeant":2284,"Ġaccess":2285,"Ġvehicles":2286,"Ġfixed":2287,"Ġcredit":2288,"Or":2289,"ufact":2290,"yn":2291,"Ġsent":2292,"ouch":2293,"Ġmind":2294,"Ġpure":2295,"Ġpain":2296,"Ġisn":2297,"Ġge":2298,"Ġgames":2299,"acing":2300,"Ġbeaut":2301,"Ġanswer":2302,"ĠIs":2303,"though":2304,"ĠHopefully":2305,"ĠBut":2306,"ires":2307,"Ġgets":2308,"Ġincred":2309,"Ġhappy":2310,"ĠShould":2311,"Ġseems":2312,"Ġlocal":2313,"Ġchanges":2314,"Pretty":2315,"gle":2316,"uff":2317,"Ġsus":2318,"Ġride":2319,"Ġwithin":2320,"urate":2321,"Ġshare":2322,"ĠBo":2323,"Ġload":2324,"Ġsmo":2325,"Ġsafe":2326,"Ġbatteries":2327,"Congratulations":2328,"Ġinjur":2329,"ders":2330,"uct":2331,"onom":2332,"Ġwent":2333,"Ġmorn":2334,"Ġpic":2335,"Ġdig":2336,"Ġdest":2337,"alth":2338,"Ġbeyond":2339,"vers":2340,"ĠAust":2341,"cept":2342,"Ġshe":2343,"Ġmovie":2344,"Ġliquid":2345,"lobal":2346,"ĠGreat":2347,"Ġlaunches":2348,"Ġ~$":2349,"Ġfactor":2350,"Ġstrong":2351,"Ġinstall":2352,"Ġmultiplan":2353,"Ġmorning":2354,"!?":2355,"Now":2356,"Ġtank":2357,"orking":2358,"arily":2359,"Ġhim":2360,"Ġanal":2361,"Ġeconom":2362,"unk":2363,"ently":2364,"Ġprobability":2365,"ries":2366,"Ġchamber":2367,"Ġfins":2368,"Ġconfig":2369,"Ġrequired":2370,"Ġblock":2371,"Ġdetails":2372,"Ġsour":2373,"Ġbook":2374,"ings":2375,"Ġmus":2376,"Ġheavy":2377,"the":2378,"Ġcore":2379,"ĠCO":2380,"Ġdock":2381,"Ġask":2382,"ĠPer":2383,"oughly":2384,"ĠOr":2385,"Ġlead":2386,"Ġspecial":2387,"Ġinteresting":2388,"Ġowner":2389,"Ġimm":2390,"Ġpriority":2391,"aila":2392,"Ġradar":2393,"Ġmachine":2394,"Me":2395,"dit":2396,"ivery":2397,"ner":2398,"oh":2399,"rupt":2400,"Ġpast":2401,"Ġpick":2402,"Ġdual":2403,"ides":2404,"Ġlost":2405,"ĠGrasshopper":2406,"ĠStill":2407,"Ġattack":2408,"Ġmanufact":2409,"Ġpositive":2410,"bertruck":2411,"60":2412,"Aut":2413,"One":2414,"Worth":2415,"ler":2416,"Ġcy":2417,"Ġcat":2418,"Ġcode":2419,"rote":2420,"ested":2421,"urs":2422,"Ġarea":2423,"Ġexactly":2424,"istic":2425,"Ġusef":2426,"Ġtunnels":2427,"Ġindust":2428,"Ġappreciate":2429,"Ġexceed":2430,"Ġuseful":2431,"500":2432,"nect":2433,"ype":2434,"esign":2435,"Ġcivil":2436,"Ġfiring":2437,"Ġlarge":2438,"Ġonline":2439,"aby":2440,"ĠHW":2441,"ĠBet":2442,"eak":2443,"ĠEven":2444,"izing":2445,"ĠUAW":2446,"Ġparty":2447,"Ġquite":2448,"iously":2449,"ĠAmerica":2450,"ummon":2451,"Super":2452,"oon":2453,"self":2454,"work":2455,"Ġtiny":2456,"ination":2457,"Ġfo":2458,"Ġfour":2459,"Ġdens":2460,"roll":2461,"une":2462,"ĠMa":2463,"ĠMot":2464,"ĠAir":2465,"amed":2466,"cean":2467,"Ġorders":2468,"Ġconc":2469,"ĠPlease":2470,"Ġcharg":2471,"Ġmem":2472,"Ġmostly":2473,"Ġperfect":2474,"Ġreality":2475,"Ġlooking":2476,"Ġimprovement":2477,"plan":2478,"Ġreading":2479,"Ġtweet":2480,"Ġswap":2481,"Ġstandard":2482,"ov":2483,"outh":2484,"Ġmillion":2485,"Ġlist":2486,"Ġren":2487,"oline":2488,"Ġhell":2489,"ube":2490,"fford":2491,"Ġincent":2492,"Ġbigger":2493,"Ġmetal":2494,"head":2495,"ailable":2496,"ah":2497,"vity":2498,"Ġwrote":2499,"Ġmode":2500,"Ġpot":2501,"Ġdiam":2502,"utes":2503,"Ġshield":2504,"ĠThats":2505,"Ġdead":2506,"umb":2507,"Ġunless":2508,"Ġscale":2509,"Absolutely":2510,"Ġexcept":2511,"pril":2512,"Ġcreate":2513,"Ġfavorite":2514,"Ġindustry":2515,"Se":2516,"Was":2517,"gest":2518,"Ġsong":2519,"Ġsite":2520,"Ġcoun":2521,"Ġfocus":2522,"Ġher":2523,"acks":2524,"igate":2525,"Ġstatic":2526,"ament":2527,"Ġcold":2528,"ĠLove":2529,"ĠRuss":2530,"Ġpoints":2531,"Ġhappens":2532,"Ġdelivery":2533,"Ġexcellent":2534,"Ġsky":2535,"ĠPowerwall":2536,"Ġregulatory":2537,"Ġbeautiful":2538,"Ch":2539,"Can":2540,"Imp":2541,"ead":2542,"titude":2543,"Ġice":2544,"Ġpop":2545,"Ġocean":2546,"Ġrele":2547,"Ġwhite":2548,"Ġmoving":2549,"ules":2550,"Ġass":2551,"Ġtests":2552,"Ġclean":2553,"Ġmissions":2554,"Ġcompleted":2555,"Ġhyd":2556,"Ġirony":2557,"echn":2558,"ey":2559,"ok":2560,"ris":2561,"Ġafford":2562,"Ġwide":2563,"Ġcal":2564,"Ġfig":2565,"Ġtowards":2566,"Ġhon":2567,"Ġhover":2568,"rot":2569,"Ġgiven":2570,"Ġenable":2571,"ured":2572,"Ġseats":2573,"Ġusually":2574,"Ġpred":2575,"Ġamount":2576,"Ġparticul":2577,"Ġpublish":2578,"Ġavoid":2579,"ĠProbably":2580,"Only":2581,"Ġautomatically":2582,"Ġcamera":2583,"Ġfeedback":2584,"Ġmultiplanetary":2585,"viron":2586,"Ġut":2587,"Ġsounds":2588,"ised":2589,"Ġmess":2590,"Ġoffer":2591,"Ġisnt":2592,"Ġglass":2593,"iginal":2594,"ĠAnd":2595,"Ġrid":2596,"Ġshot":2597,"Ġensure":2598,"semb":2599,"Ġjud":2600,"Ġalthough":2601,"Ġchall":2602,"Well":2603,"Ġautonom":2604,"Ġvertical":2605,"Ġfinal":2606,"Almost":2607,"Ġcountries":2608,"Ġavailable":2609,"Ġoperating":2610,"Ġcreated":2611,"Congrats":2612,"Ġexpected":2613,"Ġfriend":2614,"Nice":2615,"man":2616,"vol":2617,"ret":2618,"rend":2619,"Ġwd":2620,"arter":2621,"Ġop":2622,"stron":2623,"Ġbeh":2624,"ĠMerlin":2625,"Ġprov":2626,"ife":2627,"Ġasked":2628,"umer":2629,"ĠBr":2630,"pped":2631,"ĠEng":2632,"phere":2633,"ellig":2634,"Ġcritic":2635,"Ġbasically":2636,"Ġachieve":2637,"Ġhyp":2638,"Ġnetwork":2639,"Ġtracking":2640,"Ġsuccessful":2641,"Ġbreak":2642,"Ġdiameter":2643,"20":2644,"Ph":2645,"Ġpan":2646,"Ġhouse":2647,"idual":2648,"ĠMach":2649,"Ġprovid":2650,"Ġenviron":2651,"Ġchar":2652,"ĠEV":2653,"Ġcomes":2654,"Ġtaken":2655,"Ġlear":2656,"Ġseries":2657,"Ġcrash":2658,"Ġbased":2659,"Ġexperience":2660,"More":2661,"ik":2662,"Ġsit":2663,"Ġwait":2664,"orld":2665,"Ġflo":2666,"Ġlab":2667,"Ġrefer":2668,"ĠTo":2669,"Ġforce":2670,"Ġeffic":2671,"ĠMost":2672,"Ġnote":2673,"ĠPh":2674,"cient":2675,"Ġarticles":2676,"ometimes":2677,"Ġgrid":2678,"Ġshows":2679,"Ġbecome":2680,"ibility":2681,"Ġhappened":2682,"Ġdifferent":2683,"icture":2684,"Ġrepair":2685,"Ġinclud":2686,"Ġinclude":2687,"Ġsubsid":2688,"ethrower":2689,"cast":2690,"coming":2691,"greed":2692,"Ġtor":2693,"rel":2694,"Ġfla":2695,"Ġpat":2696,"Ġpark":2697,"Ġoften":2698,"Ġant":2699,"ĠApril":2700,"ams":2701,"Ġvote":2702,"Ġseen":2703,"ared":2704,"Ġadjust":2705,"Ġanyway":2706,"Ġactive":2707,"berg":2708,"Ġspacecraft":2709,"Ġrolling":2710,"Ġdealers":2711,"Ġcombust":2712,"Ġprimary":2713,"Ġtotal":2714,"Oh":2715,"ned":2716,"uc":2717,"Ġign":2718,"illions":2719,"Ġonce":2720,"ĠIve":2721,"ĠCar":2722,"Ġprocess":2723,"Ġthank":2724,"iving":2725,"ground":2726,"Ġcustomer":2727,"Ġappe":2728,"ĠAmerican":2729,"Ġfeatures":2730,"Ġcameras":2731,"Ġfundament":2732,"Ġatmosphere":2733,"ĠPerformance":2734,"Ġprovide":2735,"Agreed":2736,"Glad":2737,"Hopefully":2738,"com":2739,"eing":2740,"ior":2741,"ians":2742,"ule":2743,"Ġ'":2744,"Ġbase":2745,"ators":2746,"Ġpicture":2747,"ĠAd":2748,"ilar":2749,"Ġtrain":2750,"Ġconnect":2751,"Ġword":2752,"Ġabort":2753,"Ġcarry":2754,"ived":2755,"Ġflights":2756,"anger":2757,"mercial":2758,"Ġrequest":2759,"Ġcloser":2760,"ĠNext":2761,"Ġopening":2762,"Ġdelivered":2763,"Ġacross":2764,"De":2765,"Our":2766,"Un":2767,"With":2768,"na":2769,"Ġpaid":2770,"Ġdam":2771,"ĠSp":2772,"entially":2773,"Ġnecess":2774,"ĠNA":2775,"Ġaltitude":2776,"Ġworked":2777,"Ġscreen":2778,"iverse":2779,"overed":2780,"Ġcreating":2781,"Ġpropul":2782,"Ġjournal":2783,"Ġsnow":2784,"Ġscience":2785,"elligence":2786,"WD":2787,"ox":2788,"ye":2789,"Ġer":2790,"Ġturb":2791,"Ġfall":2792,"ency":2793,"Ġmist":2794,"Ġpump":2795,"Ġhuge":2796,"aced":2797,"uth":2798,"Ġstor":2799,"Ġprom":2800,"Ġalone":2801,"Ġeverything":2802,"Ġdemand":2803,"Ġflying":2804,"Ġblack":2805,"Ġcertainly":2806,"ĠInternet":2807,"Next":2808,"Actually":2809,"Ġdensity":2810,"bers":2811,"haps":2812,"ole":2813,"pro":2814,"inc":2815,"Ġactions":2816,"Ġsend":2817,"Ġtheres":2818,"Ġbillion":2819,"Ġmom":2820,"Ġtow":2821,"Ġden":2822,"ĠAre":2823,"ops":2824,"usion":2825,"Ġrain":2826,"Ġcoast":2827,"Thank":2828,"ures":2829,"Ġprem":2830,"Ġprevent":2831,"orne":2832,"Ġelectricity":2833,"Ġphysics":2834,"Ġguess":2835,"Ġsimple":2836,"Ġraise":2837,"Ġlatest":2838,"ĠSunday":2839,"Ġsource":2840,"ining":2841,"arant":2842,"Ġhat":2843,"Ġnamed":2844,"elves":2845,"aces":2846,"lect":2847,"Ġforg":2848,"ĠInd":2849,"Ġstation":2850,"ĠAn":2851,"Ġabs":2852,"ember":2853,"Ġarri":2854,"Ġgreater":2855,"Ġdesc":2856,"Ġresults":2857,"itten":2858,"unning":2859,"Ġpassed":2860,"Ġinitial":2861,"ĠNASA":2862,"selves":2863,"ren":2864,"Ġbtw":2865,"Ġdark":2866,"Ġgrow":2867,"acity":2868,"Ġrd":2869,"ĠWas":2870,"ounts":2871,"ĠPar":2872,"Ġunc":2873,"\"\".":2874,"Why":2875,"Ġseeing":2876,"ĠSuperchargers":2877,"olog":2878,"Ġextreme":2879,"Ġcompetition":2880,"Ġnumbers":2881,"Ġdeaths":2882,"Ġrapidly":2883,"Ġearli":2884,"Ġtorque":2885,"Ġcombustion":2886,"Turn":2887,"can":2888,"gether":2889,"par":2890,"sh":2891,"ugh":2892,"Ġsqu":2893,"Ġsays":2894,"Ġbought":2895,"Ġmount":2896,"Ġtogether":2897,"Ġhate":2898,"Ġredu":2899,"ĠSorry":2900,"ĠId":2901,"ushing":2902,"Ġprof":2903,"ĠWith":2904,"Ġdeg":2905,"action":2906,"Ġoutside":2907,"Ġhear":2908,"Ġtheyre":2909,"Ġgasoline":2910,"Ġobv":2911,"Ġbelow":2912,"1000":2913,"Ġgravity":2914,"Ġpresent":2915,"Long":2916,"ike":2917,"pm":2918,"Ġtube":2919,"iness":2920,"Ġbank":2921,"Ġcatch":2922,"Ġnorm":2923,"asons":2924,"unately":2925,"ĠApp":2926,"irth":2927,"Ġweb":2928,"andy":2929,"Ġnose":2930,"Ġcontract":2931,"Ġelse":2932,"Ġstruct":2933,"Ġquestions":2934,"Ġinvestors":2935,"Ġblog":2936,"Ġdeployed":2937,"Ġprices":2938,"ran":2939,"vin":2940,"ĠYes":2941,"rew":2942,"read":2943,"Ġdut":2944,"ĠSer":2945,"ĠImp":2946,"terday":2947,"Ġtried":2948,"ĠHope":2949,"ĠNorth":2950,"Ġkill":2951,"Ġmeeting":2952,"emi":2953,"Ġcommercial":2954,"aterial":2955,"Ġlandings":2956,"Ġotherwise":2957,"Ġinterview":2958,"ages":2959,"Ġshorts":2960,"pension":2961,"Ġmassive":2962,"Ġincreasing":2963,"Ġcommun":2964,"Ġwindow":2965,"ĠDoge":2966,"ruction":2967,"Ġcurrently":2968,"coin":2969,"ĠNorway":2970,"Ġsuspension":2971,"Ġsitu":2972,"Best":2973,"LA":2974,"by":2975,"iens":2976,"oke":2977,"uit":2978,"Ġter":2979,"Ġtel":2980,"Ġsuck":2981,"Ġthrot":2982,"Ġoil":2983,"Ġlatter":2984,"Ġglobal":2985,"vern":2986,"Ġweight":2987,"Ġvar":2988,"Ġvid":2989,"Ġgovern":2990,"Ġrole":2991,"rain":2992,"ĠRep":2993,"apan":2994,"Ġheight":2995,"ĠJapan":2996,"Ġlanded":2997,"ĠVery":2998,"Ġaccurate":2999,"Ġunderway":3000,"Ġadding":3001,"ney":3002,"ĠCanada":3003,"Ġversions":3004,"Ġsurface":3005,"iction":3006,"Ġvisit":3007,"ecause":3008,"ĠForce":3009,"undred":3010,"ponse":3011,"Ġthinking":3012,"fortunately":3013,"Ġearlier":3014,"Looking":3015,"SolarCity":3016,"core":3017,"mm":3018,"yp":3019,"Ġten":3020,"Ġmaterial":3021,"ĠSep":3022,"ĠMode":3023,"thorne":3024,"ĠWere":3025,"Ġassemb":3026,"ĠThurs":3027,"Ġcomments":3028,"Ġanywhere":3029,"bital":3030,"ensive":3031,"000":3032,"Ġlift":3033,"Ġpersonally":3034,"Ġcontinu":3035,"Ġenvironment":3036,"cape":3037,"time":3038,"Ġtouch":3039,"Ġsched":3040,"Ġcor":3041,"itical":3042,"Ġtold":3043,"Ġopp":3044,"ĠToo":3045,"aming":3046,"Ġvast":3047,"Ġoriginal":3048,"antic":3049,"Ġaliens":3050,"Ġbug":3051,"Ġquality":3052,"Ġrealize":3053,"Ġsmart":3054,"Ġminor":3055,"Ġimproved":3056,"ysis":3057,"Ġguys":3058,"Ġcapacity":3059,"Ġsteering":3060,"Ġsimply":3061,"iency":3062,"Ġprotot":3063,"Ġhorse":3064,"Ġreceived":3065,"Ġbegin":3066,"ĠCybertruck":3067,"Ġcivilization":3068,"App":3069,"lon":3070,"lack":3071,"mr":3072,"ple":3073,"Ġtight":3074,"Ġtmr":3075,"Ġaero":3076,"Ġtho":3077,"atively":3078,"Ġcut":3079,"Ġfan":3080,"Ġdouble":3081,"edi":3082,"Ġlink":3083,"Ġhit":3084,"ĠTX":3085,"ĠAiming":3086,"Ġneural":3087,"Ġrunning":3088,"ĠFound":3089,"Ġsepar":3090,"ĠHave":3091,"ĠLot":3092,"Ġkid":3093,"Ġhealth":3094,"ĠOne":3095,"Ġspend":3096,"oca":3097,"Ġaccount":3098,"Ġpowered":3099,"Ġbiggest":3100,"Ġwanted":3101,"Happy":3102,"Ġguy":3103,"Ġtalent":3104,"Ġrequires":3105,"ondon":3106,"Ġdemo":3107,"auts":3108,"Ġvision":3109,"Ġkinda":3110,"Ġdistance":3111,"zzle":3112,"Ġanalysis":3113,"Ġimmedi":3114,"Ġtmrw":3115,"ossible":3116,"pite":3117,"rs":3118,"wide":3119,"Ġblow":3120,"Ġbirth":3121,"etting":3122,"ĠCH":3123,"ĠCould":3124,"ĠComm":3125,"Ġvent":3126,"Ġdoor":3127,"ĠBase":3128,"ĠBoca":3129,"ĠEaster":3130,"Ġarr":3131,"Ġposs":3132,"ivity":3133,"ously":3134,"Ġthru":3135,"Ġharder":3136,"weet":3137,"Ġresponse":3138,"Star":3139,"Ġsubject":3140,"Ġclar":3141,"Ġentry":3142,"Ġsurpr":3143,"Ġproducts":3144,"Ġturned":3145,"Ġconcern":3146,"Ġcounter":3147,"Ġcriticism":3148,"Ġnormal":3149,"Aiming":3150,"Boring":3151,"af":3152,"ms":3153,"mas":3154,"Ġi":3155,"erry":3156,"Ġsl":3157,"iss":3158,"Ġlay":3159,"Ġhundred":3160,"Ġnav":3161,"ĠSolar":3162,"oms":3163,"omes":3164,"Ġroughly":3165,"Ġrules":3166,"key":3167,"ĠCl":3168,"ift":3169,"ĠFe":3170,"raph":3171,"ĠLooking":3172,"Ġsolve":3173,"Ġextend":3174,"aged":3175,"Ġsmaller":3176,"Ġbraking":3177,"Ġscient":3178,"Ġpods":3179,"Ġcryo":3180,"Ġpaint":3181,"Ġchalleng":3182,"Don":3183,"Dont":3184,"ek":3185,"hi":3186,"mit":3187,"Ġet":3188,"Ġide":3189,"Ġbus":3190,"Ġcases":3191,"Ġfam":3192,"Ġlas":3193,"Ġnd":3194,"ĠTe":3195,"ĠSemi":3196,"Ġegg":3197,"Ġstar":3198,"Ġcolor":3199,"ĠLondon":3200,"Ġmeas":3201,"Ġcannot":3202,"Ġhighest":3203,"ĠJuly":3204,"ĠJoh":3205,"ports":3206,"Ġengineers":3207,"Ġfeels":3208,"Ġrespect":3209,"Ġinside":3210,"Ġsimulation":3211,"Ġinstead":3212,"Ġstores":3213,"Ġnegative":3214,"Ġmusic":3215,"Ġmanufacturing":3216,"Ġanti":3217,"ĠJohn":3218,"for":3219,"pir":3220,"ze":3221,"eslas":3222,"att":3223,"Ġcow":3224,"Ġcame":3225,"oub":3226,"itors":3227,"Ġdanger":3228,"Ġhol":3229,"ica":3230,"Ġreli":3231,"ĠSat":3232,"laid":3233,"ĠMust":3234,"Ġrating":3235,"Ġbutton":3236,"ĠFrid":3237,"ĠDa":3238,"ĠEn":3239,"ĠGen":3240,"Ġoutput":3241,"Ġplant":3242,"Ġadvert":3243,"Ġquarter":3244,"Ġinternal":3245,"Ġoptions":3246,"Ġavg":3247,"Ġkey":3248,"Ġparking":3249,"Ġdirectly":3250,"Ġcrew":3251,"Ġyesterday":3252,"Ġconsidered":3253,"Ġlarger":3254,"Ġmagn":3255,"Ġunderstand":3256,"Ġconfirmed":3257,"Ġinjuries":3258,"Ġpotential":3259,"Ġaffordable":3260,"Ġefficiency":3261,"Comp":3262,"Eng":3263,"Tr":3264,"Working":3265,"hor":3266,"rist":3267,"ux":3268,"Ġill":3269,"onic":3270,"Ġbs":3271,"Ġbot":3272,"Ġcash":3273,"Ġfight":3274,"Ġfore":3275,"elt":3276,"ĠSolarCity":3277,"ĠSouth":3278,"ctor":3279,"Ġsocial":3280,"ceed":3281,"uled":3282,"Ġdoors":3283,"ĠThose":3284,"ĠBerlin":3285,"ĠLo":3286,"ĠLaunch":3287,"ĠGo":3288,"ividual":3289,"Ġsaw":3290,"epend":3291,"oogle":3292,"Ġdeser":3293,"ording":3294,"Ġlots":3295,"Ġinterior":3296,"Ġexpla":3297,"Still":3298,"Ġshortly":3299,"Ġretro":3300,"Ġobject":3301,"ification":3302,"Ġupgraded":3303,"Ġsetting":3304,"Ġtweets":3305,"Ġdrone":3306,"Ġacceleration":3307,"egas":3308,"racy":3309,"Ġlargest":3310,"Ġsupply":3311,"ĠHowever":3312,"Ġstorage":3313,"Ġbankrupt":3314,"ĠSept":3315,"ging":3316,"oint":3317,"ror":3318,"Ġess":3319,"Ġtit":3320,"Ġastron":3321,"Ġsum":3322,"Ġways":3323,"Ġbaby":3324,"Ġcla":3325,"Ġcur":3326,"Ġcirc":3327,"ishing":3328,"Ġpage":3329,"Ġpush":3330,"Ġdie":3331,"str":3332,"Ġreasons":3333,"opter":3334,"Ġrat":3335,"Ġrare":3336,"Ġrail":3337,"ĠCons":3338,"anden":3339,"Ġjack":3340,"ĠHouse":3341,"ĠPl":3342,"Ġloop":3343,"ains":3344,"istics":3345,"Ġheating":3346,"ĠOb":3347,"Ġbuying":3348,"Ġapply":3349,"Ġdespite":3350,"Ġupgrades":3351,"ĠRocket":3352,"Ġhandle":3353,"ĠNYT":3354,"Ġmoder":3355,"Ġprecision":3356,"Ġargu":3357,"ĠIsp":3358,"ĠBoeing":3359,"Ġincluding":3360,"ĠIndia":3361,"Ġthrottle":3362,"ĠFriday":3363,"night":3364,"Ġir":3365,"eral":3366,"Ġwom":3367,"Ġbi":3368,"Ġfit":3369,"ene":3370,"Ġglad":3371,"ĠSm":3372,"ĠSummon":3373,"ample":3374,"ĠMe":3375,"Ġstep":3376,"Ġweap":3377,"Ġrout":3378,"lock":3379,"\"\",":3380,"arent":3381,"Ġmyself":3382,"xtrem":3383,"Ġimpress":3384,"ival":3385,"Ġmisle":3386,"Ġexpend":3387,"Ġdelay":3388,"elling":3389,"ivers":3390,"Ġclosed":3391,"ĠReally":3392,"Ġapproach":3393,"Ġoperation":3394,"Ġinfl":3395,"Ġultra":3396,"Ġincredible":3397,"volution":3398,"Ġhypersonic":3399,"Ġmoment":3400,"Ġwebcast":3401,"Ġgovernment":3402,"FR":3403,"Ind":3404,"Mars":3405,"Over":3406,"UD":3407,"akes":3408,"aiting":3409,"sigh":3410,"Ġahead":3411,"Ġwal":3412,"orter":3413,"Ġpath":3414,"ico":3415,"ele":3416,"Ġreb":3417,"ĠTeslas":3418,"Ġep":3419,"chool":3420,"ĠMart":3421,"Ġsold":3422,"ithium":3423,"ĠFirst":3424,"ĠBro":3425,"Ġwasn":3426,"ĠGoogle":3427,"Ġoutcome":3428,"Ġimpossible":3429,"Ġplans":3430,"ĠVegas":3431,"Ġdriver":3432,"Ġknown":3433,"Ġextra":3434,"Ġoffic":3435,"Ġtransfer":3436,"Ġstarts":3437,"Ġwritten":3438,"Ġappreciation":3439,"Ġsurv":3440,"Ġletter":3441,"Ġposition":3442,"Ġrocks":3443,"raco":3444,"Ġlaws":3445,"Ġtricky":3446,"Ġprototype":3447,"Any":3448,"BC":3449,"Hi":3450,"egr":3451,"go":3452,"ugg":3453,"Ġsil":3454,"rees":3455,"Ġbay":3456,"Ġhur":3457,"ices":3458,"aching":3459,"ĠTrend":3460,"idth":3461,"ĠMany":3462,"iment":3463,"thanks":3464,"opump":3465,"cellent":3466,"iff":3467,"Ġenab":3468,"andom":3469,"ĠHaw":3470,"Ġworse":3471,"ĠBig":3472,"ources":3473,"Ġproduced":3474,"Ġsooner":3475,"Ġ%.":3476,"Ġintegr":3477,"Ġminim":3478,"Ġexpon":3479,"Ġthemselves":3480,"Have":3481,"Ġphys":3482,"remont":3483,"Ġsupporting":3484,"ĠWhy":3485,"Ġstrange":3486,"Ġhappening":3487,"vidence":3488,"Ġfilter":3489,"Ġsharehold":3490,"Ġutility":3491,"Ġcharac":3492,"Ġfundamental":3493,"Ġchallenges":3494,"hibit":3495,"Ġetc":3496,"Ġratio":3497,"Bet":3498,"UV":3499,"Up":3500,"augh":3501,"ball":3502,"ford":3503,"oes":3504,"ring":3505,"sc":3506,"set":3507,"tion":3508,"Ġtun":3509,"Ġsometimes":3510,"ream":3511,"Ġcorn":3512,"arks":3513,"Ġpet":3514,"Ġodd":3515,"ĠTechn":3516,"ĠIM":3517,"upport":3518,"ĠAny":3519,"ury":3520,"urity":3521,"Ġsequ":3522,"Ġ(~":3523,"Ġchild":3524,"ĠRed":3525,"Ġfake":3526,"Ġspl":3527,"Ġteams":3528,"Ġreser":3529,"Ġimproves":3530,"Ġhumans":3531,"Ġdisag":3532,"formation":3533,"Really":3534,"Ġinsane":3535,"Ġproblems":3536,"Ġtaxes":3537,"Ġvalid":3538,"Ġapprox":3539,"Ġdemoc":3540,"ngth":3541,"Ġlimit":3542,"Ġwinds":3543,"Ġstopp":3544,"Ġsimilar":3545,"ĠDoes":3546,"Ġinvestigate":3547,"Ġreturned":3548,"Ġdevelopment":3549,"Ġfinished":3550,"Ġfoot":3551,"Ġparticularly":3552,"Ġautonomous":3553,"Ġprovided":3554,"Ġnecessary":3555,"Ġassembly":3556,"Every":3557,"nes":3558,"rust":3559,"ula":3560,"Ġcross":3561,"Ġped":3562,"Ġnational":3563,"icy":3564,"ĠTr":3565,"ĠSUV":3566,"Ġones":3567,"omb":3568,"ighter":3569,"Ġorg":3570,"ĠFull":3571,"Ġseat":3572,"ĠHard":3573,"ĠHear":3574,"ĠBe":3575,"peed":3576,"ĠPart":3577,"ĠPres":3578,"Ġchoice":3579,"ĠEvery":3580,"arting":3581,"conds":3582,"Ġimport":3583,"ĠOther":3584,"attery":3585,"Ġcontrib":3586,"Ġminus":3587,"Ġserious":3588,"Ġpowerful":3589,"Ġworldwide":3590,"ĠShort":3591,"Ġlevels":3592,"Ġescape":3593,"Ġreusability":3594,"Ġdram":3595,"Ġstrength":3596,"Ġobviously":3597,"Ġcolle":3598,"Ġsuggestions":3599,"ĠAustral":3600,"ĠMotor":3601,"Ġcharging":3602,"Ġturbopump":3603,"Ġmisleading":3604,"Ġdisagree":3605,"Even":3606,"Fair":3607,"Hoping":3608,"Testing":3609,"ding":3610,"eace":3611,"gor":3612,"mon":3613,"oly":3614,"pha":3615,"Ġtall":3616,"Ġtap":3617,"Ġtiles":3618,"Ġthous":3619,"Ġthread":3620,"Ġbill":3621,"Ġmodel":3622,"Ġmarg":3623,"Ġmillions":3624,"arry":3625,"Ġtower":3626,"icense":3627,"igation":3628,"Ġeff":3629,"ĠIP":3630,"Ġyeah":3631,"ĠMass":3632,"ĠAug":3633,"Ġrather":3634,"ified":3635,"ĠThen":3636,"raul":3637,"ument":3638,"ĠDont":3639,"arding":3640,"Ġunli":3641,"Ġupload":3642,"ainless":3643,"Ġmech":3644,"ssil":3645,"ption":3646,"Who":3647,"Ġresources":3648,"Ġserve":3649,"Ġinterested":3650,"Ġaircraft":3651,"Ġphot":3652,"Ġindepend":3653,"Ġplaying":3654,"Ġwarming":3655,"Ġflu":3656,"Ġstudy":3657,"Ġreplace":3658,"ĠMonday":3659,"ĠAustin":3660,"Ġpanels":3661,"Ġimmediately":3662,"EO":3663,"Full":3664,"Going":3665,"MA":3666,"Something":3667,"Solar":3668,"US":3669,"mak":3670,"rant":3671,"round":3672,"vation":3673,"yr":3674,"Ġur":3675,"Ġtanks":3676,"Ġsports":3677,"Ġbooks":3678,"enge":3679,"ansion":3680,"Ġpushing":3681,"Ġocc":3682,"Ġgone":3683,"ĠTop":3684,"Ġbeha":3685,"Ġevidence":3686,"enter":3687,"alley":3688,"urance":3689,"ĠFremont":3690,"Ġsea":3691,"raw":3692,"umin":3693,"uming":3694,"rian":3695,"ĠHa":3696,"acked":3697,"ĠLooks":3698,"ĠGM":3699,"Ġnozzle":3700,"Ġintelligence":3701,"Ġaccident":3702,"Ġimproving":3703,"Ġknows":3704,"Ġthruster":3705,"Ġgenerator":3706,"Ġsecurity":3707,"Amazing":3708,"Ġallowed":3709,"Ġremember":3710,"Ġannual":3711,"Ġposted":3712,"Ġlights":3713,"Ġconstant":3714,"Ġconstra":3715,"Ġjobs":3716,"Ġexisting":3717,"Ġflamethrower":3718,"Ġcells":3719,"Ġachieved":3720,"Ġfigure":3721,"Ġmessed":3722,"Ġpatents":3723,"ĠReports":3724,"Ġmagnitude":3725,"Ġsummer":3726,"ĠHawthorne":3727,"Both":3728,"Raptor":3729,"Same":3730,"bo":3731,"bur":3732,"km":3733,"vest":3734,"inder":3735,"inite":3736,"real":3737,"Ġpitch":3738,"Ġdying":3739,"Ġlbs":3740,"Ġhar":3741,"ional":3742,"Ġgim":3743,"Ġgreen":3744,"acy":3745,"ĠSF":3746,"Ġbeer":3747,"ods":3748,"ĠMom":3749,"imov":3750,"ĠAp":3751,"ĠAWD":3752,"irt":3753,"Ġwebs":3754,"Ġarent":3755,"Ġtruth":3756,"Ġmob":3757,"abil":3758,"ular":3759,"rief":3760,"Ġwords":3761,"Ġmaint":3762,"Ġlose":3763,"Ġhex":3764,"Ġheart":3765,"ĠSte":3766,"Ġtested":3767,"Ġhardcore":3768,"Ġspent":3769,"osite":3770,"ĠWell":3771,"Ġautopilot":3772,"Ġexplan":3773,"Ġstarted":3774,"Ġwrite":3775,"Ġinsp":3776,"Ġmeth":3777,"Ġcompletely":3778,"Ġallowing":3779,"Ġrollout":3780,"Ġcapability":3781,"Ġlocations":3782,"Ġmagic":3783,"ĠSeems":3784,"Ġrobot":3785,"Ġincredibly":3786,"Ġsmooth":3787,"Important":3788,"Ġsituation":3789,"ĠFoundation":3790,"ĠTeam":3791,"piration":3792,"andenberg":3793,"xtremely":3794,"AA":3795,"Big":3796,"aking":3797,"ipping":3798,"lantic":3799,"ners":3800,"yth":3801,"year":3802,"Ġest":3803,"Ġtip":3804,"ony":3805,"Ġcast":3806,"Ġfi":3807,"Ġfiction":3808,"ences":3809,"Ġport":3810,"etic":3811,"Ġgave":3812,"Ġgives":3813,"ĠMont":3814,"ussion":3815,"Ġcoating":3816,"atever":3817,"Ġdev":3818,"uman":3819,"ĠBest":3820,"ĠBtw":3821,"ĠDec":3822,"Ġalien":3823,"Ġunion":3824,"oster":3825,"Ġhighway":3826,"ĠValley":3827,"Ġperi":3828,"ocal":3829,"ĠChrist":3830,"ĠInst":3831,"Ġadded":3832,"Ġregions":3833,"Ġconfident":3834,"Nothing":3835,"Ġindividual":3836,"Ġguarant":3837,"aptors":3838,"Ġmetric":3839,"Ġbelie":3840,"Ġvalve":3841,"Ġallows":3842,"ĠProduction":3843,"Ġdiscussion":3844,"Ġjourney":3845,"Ġaccelerate":3846,"ĠAtlantic":3847,"Ġoptimistic":3848,"ength":3849,"ĠArt":3850,"Meant":3851,"Ġrender":3852,"ĠParad":3853,"Ġhundreds":3854,"Ġcollege":3855,"ython":3856,"85":3857,"Because":3858,"TA":3859,"Try":3860,"app":3861,"bor":3862,"lay":3863,"rame":3864,"Ġage":3865,"Ġaiming":3866,"Ġsumm":3867,"Ġben":3868,"Ġcamp":3869,"ana":3870,"Ġmil":3871,"Ġpeak":3872,"Ġdry":3873,"Ġdumb":3874,"Ġnice":3875,"vey":3876,"ille":3877,"ida":3878,"ternal":3879,"Ġstates":3880,"These":3881,"Ġvoice":3882,"ĠWish":3883,"Ġtruly":3884,"Ġenc":3885,"Ġseconds":3886,"Ġability":3887,"ĠDon":3888,"ĠPac":3889,"Ġalumin":3890,"pper":3891,"Ġcomfort":3892,"Ġplane":3893,"ĠVandenberg":3894,"Ġfaith":3895,"Exc":3896,"Ġintense":3897,"Ġexpensive":3898,"Ġhelium":3899,"ĠIns":3900,"Ġhelpful":3901,"Ġadvent":3902,"Ġclass":3903,"Ġimag":3904,"Ġplanet":3905,"ĠYork":3906,"Ġmaxim":3907,"Ġrefund":3908,"Ġoperational":3909,"Ġcareful":3910,"Ġbrain":3911,"cling":3912,"uralink":3913,"Ġdeveloping":3914,"Ġchanging":3915,"Ġconstruction":3916,"Does":3917,"Ġdrops":3918,"lorida":3919,"Ġaddressed":3920,"Major":3921,"Ġcyc":3922,"Ġexceeds":3923,"ĠBeta":3924,"ĠBetter":3925,"Ġincentives":3926,"Seems":3927,"Ġhydro":3928,"Ġsubsidies":3929,"Ġreduce":3930,"Ġcommunic":3931,"Ġideas":3932,"Ġarguably":3933,"12":3934,"Id":3935,"Max":3936,"Per":3937,"TO":3938,"den":3939,"mission":3940,"rous":3941,"ses":3942,"vate":3943,"will":3944,"Ġtb":3945,"Ġtour":3946,"Ġtires":3947,"ones":3948,"Ġwall":3949,"atest":3950,"Ġhea":3951,"Ġhous":3952,"Ġhang":3953,"icro":3954,"Ġgig":3955,"ĠTues":3956,"Ġangle":3957,"Ġeve":3958,"ĠAC":3959,"Ġweve":3960,"Ġwhats":3961,"Ġwhether":3962,"amm":3963,"Ġproject":3964,"Ġdog":3965,"Ġrot":3966,"Ġexec":3967,"Ġsection":3968,"umers":3969,"Ġconvin":3970,"ried":3971,"ĠBit":3972,"ĠDri":3973,"ĠPC":3974,"Ġloss":3975,"Ġhighly":3976,"epends":3977,"Ġincorrect":3978,"Ġ%,":3979,"week":3980,"Ġqui":3981,"Ġrecall":3982,"Ġfunny":3983,"Ġresol":3984,"Ġresale":3985,"Ġminutes":3986,"Ġprint":3987,