{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "[UNK]": 5,
      "!": 6,
      "\"": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "_": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "|": 66,
      "~": 67,
      "##5": 68,
      "##6": 69,
      "##8": 70,
      "##7": 71,
      "##a": 72,
      "##l": 73,
      "##s": 74,
      "##4": 75,
      "##0": 76,
      "##t": 77,
      "##r": 78,
      "##i": 79,
      "##m": 80,
      "##o": 81,
      "##v": 82,
      "##h": 83,
      "##e": 84,
      "##n": 85,
      "##g": 86,
      "##u": 87,
      "##y": 88,
      "##b": 89,
      "##j": 90,
      "##c": 91,
      "##1": 92,
      "##d": 93,
      "##k": 94,
      "##9": 95,
      "##2": 96,
      "##3": 97,
      "##x": 98,
      "##p": 99,
      "##w": 100,
      "##f": 101,
      "##z": 102,
      "##q": 103,
      "th": 104,
      "##on": 105,
      "##al": 106,
      "##er": 107,
      "##in": 108,
      "##re": 109,
      "##an": 110,
      "##ou": 111,
      "the": 112,
      "##at": 113,
      "##ald": 114,
      "##mp": 115,
      "##or": 116,
      "##ru": 117,
      "##ing": 118,
      "##en": 119,
      "re": 120,
      "##rump": 121,
      "##es": 122,
      "to": 123,
      "##ar": 124,
      "##ic": 125,
      "##ll": 126,
      "##it": 127,
      "you": 128,
      "##st": 129,
      "##onald": 130,
      "in": 131,
      "an": 132,
      "##ed": 133,
      "##trump": 134,
      "##is": 135,
      "##onaldtrump": 136,
      "reald": 137,
      "realdonaldtrump": 138,
      "##le": 139,
      "is": 140,
      "##as": 141,
      "be": 142,
      "##ot": 143,
      "of": 144,
      "##ve": 145,
      "##ow": 146,
      "and": 147,
      "##am": 148,
      "##ay": 149,
      "on": 150,
      "##ac": 151,
      "for": 152,
      "##om": 153,
      "##et": 154,
      "##ill": 155,
      "##id": 156,
      "##ion": 157,
      "trump": 158,
      "##ent": 159,
      "wh": 160,
      "##ig": 161,
      "##ld": 162,
      "##ank": 163,
      "##ad": 164,
      "##ly": 165,
      "##ur": 166,
      "st": 167,
      "##ver": 168,
      "##nt": 169,
      "it": 170,
      "##ut": 171,
      "go": 172,
      "ne": 173,
      "##reat": 174,
      "thank": 175,
      "##pp": 176,
      "##se": 177,
      "he": 178,
      "##ch": 179,
      "great": 180,
      "sh": 181,
      "we": 182,
      "##est": 183,
      "ha": 184,
      "##im": 185,
      "##bam": 186,
      "ch": 187,
      "##res": 188,
      "##ke": 189,
      "##un": 190,
      "will": 191,
      "lo": 192,
      "at": 193,
      "##ht": 194,
      "that": 195,
      "do": 196,
      "##ould": 197,
      "##ice": 198,
      "##us": 199,
      "##ir": 200,
      "##ter": 201,
      "##ri": 202,
      "##and": 203,
      "##ack": 204,
      "con": 205,
      "##od": 206,
      "##ith": 207,
      "de": 208,
      "thanks": 209,
      "##bama": 210,
      "are": 211,
      "my": 212,
      "##ers": 213,
      "##op": 214,
      "##th": 215,
      "am": 216,
      "li": 217,
      "with": 218,
      "##ol": 219,
      "your": 220,
      "##ie": 221,
      "##ight": 222,
      "##ct": 223,
      "##ust": 224,
      "have": 225,
      "##ce": 226,
      "##ee": 227,
      "##ation": 228,
      "##ess": 229,
      "pres": 230,
      "##ne": 231,
      "##ul": 232,
      "##ag": 233,
      "##il": 234,
      "##ast": 235,
      "##rent": 236,
      "su": 237,
      "##ro": 238,
      "##ate": 239,
      "##pprent": 240,
      "##ant": 241,
      "not": 242,
      "##ident": 243,
      "wor": 244,
      "##ity": 245,
      "so": 246,
      "##ry": 247,
      "can": 248,
      "##ere": 249,
      "this": 250,
      "president": 251,
      "##el": 252,
      "as": 253,
      "cou": 254,
      "all": 255,
      "##rom": 256,
      "was": 257,
      "##end": 258,
      "##day": 259,
      "##ard": 260,
      "jo": 261,
      "##one": 262,
      "donald": 263,
      "##ore": 264,
      "##ra": 265,
      "obama": 266,
      "ab": 267,
      "me": 268,
      "our": 269,
      "##ia": 270,
      "10": 271,
      "##art": 272,
      "le": 273,
      "20": 274,
      "##ele": 275,
      "11": 276,
      "##ok": 277,
      "16": 278,
      "15": 279,
      "##pprentice": 280,
      "new": 281,
      "17": 282,
      "12": 283,
      "13": 284,
      "14": 285,
      "19": 286,
      "18": 287,
      "just": 288,
      "sp": 289,
      "by": 290,
      "##ome": 291,
      "fo": 292,
      "what": 293,
      "has": 294,
      "get": 295,
      "tim": 296,
      "##ink": 297,
      "co": 298,
      "ma": 299,
      "they": 300,
      "al": 301,
      "##ck": 302,
      "real": 303,
      "##out": 304,
      "##all": 305,
      "cele": 306,
      "celeb": 307,
      "us": 308,
      "se": 309,
      "bar": 310,
      "ag": 311,
      "if": 312,
      "would": 313,
      "pl": 314,
      "##ble": 315,
      "run": 316,
      "ex": 317,
      "ever": 318,
      "win": 319,
      "##ive": 320,
      "##are": 321,
      "cont": 322,
      "but": 323,
      "his": 324,
      "man": 325,
      "no": 326,
      "don": 327,
      "##ment": 328,
      "##lf": 329,
      "like": 330,
      "un": 331,
      "##bc": 332,
      "from": 333,
      "##os": 334,
      "##ain": 335,
      "##eric": 336,
      "tru": 337,
      "good": 338,
      "barack": 339,
      "##oug": 340,
      "##her": 341,
      "think": 342,
      "should": 343,
      "##ort": 344,
      "pe": 345,
      "americ": 346,
      "who": 347,
      "need": 348,
      "##ery": 349,
      "inter": 350,
      "baracko": 351,
      "##ff": 352,
      "##ist": 353,
      "barackobama": 354,
      "##ber": 355,
      "##cc": 356,
      "##20": 357,
      "one": 358,
      "peop": 359,
      "##sp": 360,
      "##ak": 361,
      "about": 362,
      "##ect": 363,
      "count": 364,
      "out": 365,
      "bu": 366,
      "people": 367,
      "en": 368,
      "##ine": 369,
      "pr": 370,
      "very": 371,
      "##ire": 372,
      "##ub": 373,
      "##um": 374,
      "##ous": 375,
      "cl": 376,
      "##ies": 377,
      "##ong": 378,
      "time": 379,
      "##iew": 380,
      "##ost": 381,
      "best": 382,
      "now": 383,
      "show": 384,
      "##ear": 385,
      "up": 386,
      "##16": 387,
      "look": 388,
      "how": 389,
      "##ge": 390,
      "##atch": 391,
      "##now": 392,
      "love": 393,
      "or": 394,
      "##man": 395,
      "big": 396,
      "see": 397,
      "##au": 398,
      "##az": 399,
      "##ase": 400,
      "##ful": 401,
      "##ans": 402,
      "ar": 403,
      "dis": 404,
      "##apprentice": 405,
      "##av": 406,
      "##der": 407,
      "more": 408,
      "##itt": 409,
      "##ays": 410,
      "##ning": 411,
      "country": 412,
      "work": 413,
      "##10": 414,
      "when": 415,
      "##lo": 416,
      "##we": 417,
      "br": 418,
      "pro": 419,
      "ro": 420,
      "##ite": 421,
      "##12": 422,
      "job": 423,
      "##hing": 424,
      "watch": 425,
      "over": 426,
      "every": 427,
      "via": 428,
      "##19": 429,
      "bus": 430,
      "ta": 431,
      "true": 432,
      "sc": 433,
      "##13": 434,
      "bo": 435,
      "know": 436,
      "mar": 437,
      "##ip": 438,
      "##ass": 439,
      "##ick": 440,
      "ad": 441,
      "te": 442,
      "year": 443,
      "##ven": 444,
      "##iss": 445,
      "golf": 446,
      "##view": 447,
      "##ich": 448,
      "off": 449,
      "any": 450,
      "##ough": 451,
      "##aw": 452,
      "never": 453,
      "com": 454,
      "##rat": 455,
      "fox": 456,
      "##ame": 457,
      "mr": 458,
      "chin": 459,
      "rep": 460,
      "##ord": 461,
      "why": 462,
      "##ign": 463,
      "vot": 464,
      "##riend": 465,
      "cour": 466,
      "back": 467,
      "##ure": 468,
      "##ary": 469,
      "lead": 470,
      "there": 471,
      "make": 472,
      "him": 473,
      "celebr": 474,
      "bill": 475,
      "##ally": 476,
      "##00": 477,
      "##amp": 478,
      "##44": 479,
      "int": 480,
      "##ue": 481,
      "##ish": 482,
      "##ney": 483,
      "##cus": 484,
      "##de": 485,
      "than": 486,
      "##iness": 487,
      "want": 488,
      "##sh": 489,
      "only": 490,
      "happ": 491,
      "today": 492,
      "apprentice": 493,
      "##77": 494,
      "##oun": 495,
      "going": 496,
      "america": 497,
      "interview": 498,
      "##ccess": 499,
      "##ings": 500,
      "##ace": 501,
      "##11": 502,
      "##age": 503,
      "really": 504,
      "obam": 505,
      "won": 506,
      "##88": 507,
      "business": 508,
      "world": 509,
      "aw": 510,
      "celebrity": 511,
      "##lease": 512,
      "##iv": 513,
      "deal": 514,
      "success": 515,
      "##ap": 516,
      "bet": 517,
      "##con": 518,
      "again": 519,
      "celebapprentice": 520,
      "miss": 521,
      "did": 522,
      "##iver": 523,
      "cong": 524,
      "##row": 525,
      "mu": 526,
      "##23": 527,
      "##eep": 528,
      "##14": 529,
      "china": 530,
      "rec": 531,
      "apprent": 532,
      "##15": 533,
      "##enbc": 534,
      "ton": 535,
      "af": 536,
      "apprentic": 537,
      "bec": 538,
      "apprenticenbc": 539,
      "##ree": 540,
      "does": 541,
      "##land": 542,
      "them": 543,
      "##new": 544,
      "fin": 545,
      "##85": 546,
      "##ason": 547,
      "##60": 548,
      "##99": 549,
      "##pt": 550,
      "ter": 551,
      "##ial": 552,
      "mitt": 553,
      "##ations": 554,
      "##ab": 555,
      "##ational": 556,
      "##83": 557,
      "##ild": 558,
      "##our": 559,
      "ent": 560,
      "##em": 561,
      "much": 562,
      "some": 563,
      "many": 564,
      "##84": 565,
      "sm": 566,
      "##73": 567,
      "##22": 568,
      "##65": 569,
      "##fe": 570,
      "right": 571,
      "##lic": 572,
      "##ions": 573,
      "pre": 574,
      "##75": 575,
      "##ny": 576,
      "##ail": 577,
      "##63": 578,
      "##80": 579,
      "gu": 580,
      "ny": 581,
      "##74": 582,
      "vote": 583,
      "lu": 584,
      "please": 585,
      "##riends": 586,
      "last": 587,
      "##70": 588,
      "tonight": 589,
      "must": 590,
      "##69": 591,
      "##iz": 592,
      "##act": 593,
      "##ope": 594,
      "##64": 595,
      "amaz": 596,
      "##25": 597,
      "play": 598,
      "tr": 599,
      "keep": 600,
      "##89": 601,
      "##79": 602,
      "##24": 603,
      "##own": 604,
      "course": 605,
      "obamac": 606,
      "##ade": 607,
      "sa": 608,
      "obamacare": 609,
      "amazing": 610,
      "night": 611,
      "pol": 612,
      "being": 613,
      "##ways": 614,
      "bl": 615,
      "she": 616,
      "##29": 617,
      "read": 618,
      "comp": 619,
      "let": 620,
      "been": 621,
      "always": 622,
      "op": 623,
      "congrat": 624,
      "##ence": 625,
      "her": 626,
      "##ton": 627,
      "##ek": 628,
      "day": 629,
      "##og": 630,
      "tal": 631,
      "better": 632,
      "##ah": 633,
      "##jo": 634,
      "##romney": 635,
      "even": 636,
      "fir": 637,
      "tw": 638,
      "##ric": 639,
      "##33": 640,
      "deb": 641,
      "mon": 642,
      "##urn": 643,
      "##oral": 644,
      "##ublic": 645,
      "way": 646,
      "##rong": 647,
      "hot": 648,
      "##other": 649,
      "mittromney": 650,
      "say": 651,
      "##qu": 652,
      "scot": 653,
      "doing": 654,
      "their": 655,
      "hope": 656,
      "qu": 657,
      "##55": 658,
      "##ound": 659,
      "bad": 660,
      "##oney": 661,
      "##ach": 662,
      "its": 663,
      "##ction": 664,
      "##ide": 665,
      "week": 666,
      "##ress": 667,
      "##weet": 668,
      "##ory": 669,
      "##ause": 670,
      "##ris": 671,
      "##ork": 672,
      "att": 673,
      "##66": 674,
      "##ret": 675,
      "##itic": 676,
      "chan": 677,
      "exp": 678,
      "nice": 679,
      "were": 680,
      "##ago": 681,
      "##king": 682,
      "##sing": 683,
      "##ily": 684,
      "##pre": 685,
      "##50": 686,
      "##mor": 687,
      "##xt": 688,
      "start": 689,
      "##news": 690,
      "##ward": 691,
      "could": 692,
      "##if": 693,
      "##ated": 694,
      "##ind": 695,
      "##ud": 696,
      "first": 697,
      "hotel": 698,
      "po": 699,
      "##ts": 700,
      "wa": 701,
      "had": 702,
      "war": 703,
      "##17": 704,
      "season": 705,
      "##aut": 706,
      "##wer": 707,
      "got": 708,
      "im": 709,
      "money": 710,
      "##82": 711,
      "per": 712,
      "record": 713,
      "##ious": 714,
      "oth": 715,
      "##ting": 716,
      "##30": 717,
      "##87": 718,
      "##ner": 719,
      "inc": 720,
      "ele": 721,
      "ve": 722,
      "##ey": 723,
      "##ec": 724,
      "##ran": 725,
      "##self": 726,
      "##40": 727,
      "well": 728,
      "##ren": 729,
      "##thing": 730,
      "happy": 731,
      "hard": 732,
      "mi": 733,
      "##59": 734,
      "most": 735,
      "art": 736,
      "years": 737,
      "##ell": 738,
      "##39": 739,
      "nbc": 740,
      "##49": 741,
      "app": 742,
      "##67": 743,
      "bel": 744,
      "needs": 745,
      "##son": 746,
      "rem": 747,
      "##ict": 748,
      "beaut": 749,
      "take": 750,
      "because": 751,
      "dan": 752,
      "mac": 753,
      "give": 754,
      "##able": 755,
      "too": 756,
      "next": 757,
      "discus": 758,
      "mor": 759,
      "##ian": 760,
      "##repre": 761,
      "##neur": 762,
      "imp": 763,
      "entrepre": 764,
      "##62": 765,
      "##ms": 766,
      "entrepreneur": 767,
      "call": 768,
      "ste": 769,
      "def": 770,
      "wait": 771,
      "##io": 772,
      "##ates": 773,
      "char": 774,
      "news": 775,
      "##for": 776,
      "fun": 777,
      "ll": 778,
      "##conom": 779,
      "des": 780,
      "##ower": 781,
      "##andf": 782,
      "into": 783,
      "##ett": 784,
      "star": 785,
      "gr": 786,
      "econom": 787,
      "ow": 788,
      "tot": 789,
      "wind": 790,
      "looking": 791,
      "##ty": 792,
      "##ath": 793,
      "res": 794,
      "build": 795,
      "##bs": 796,
      "luck": 797,
      "resp": 798,
      "foxandf": 799,
      "hig": 800,
      "foxandfriends": 801,
      "bir": 802,
      "mo": 803,
      "##hn": 804,
      "##ys": 805,
      "smart": 806,
      "##35": 807,
      "##ose": 808,
      "##18": 809,
      "leaders": 810,
      "mill": 811,
      "made": 812,
      "##ving": 813,
      "##up": 814,
      "##34": 815,
      "##icago": 816,
      "##ought": 817,
      "may": 818,
      "pers": 819,
      "another": 820,
      "los": 821,
      "down": 822,
      "part": 823,
      "##ile": 824,
      "##ph": 825,
      "car": 826,
      "fail": 827,
      "##mon": 828,
      "under": 829,
      "tax": 830,
      "book": 831,
      "##ib": 832,
      "##ves": 833,
      "##ieve": 834,
      "national": 835,
      "##ise": 836,
      "##iful": 837,
      "ser": 838,
      "##72": 839,
      "##ens": 840,
      "fl": 841,
      "after": 842,
      "rat": 843,
      "pm": 844,
      "##ouse": 845,
      "##ited": 846,
      "discussing": 847,
      "tweet": 848,
      "##get": 849,
      "##red": 850,
      "agree": 851,
      "jobs": 852,
      "##pport": 853,
      "beautiful": 854,
      "fr": 855,
      "##68": 856,
      "##atrump": 857,
      "##54": 858,
      "##fl": 859,
      "ann": 860,
      "politic": 861,
      "##my": 862,
      "##ulations": 863,
      "put": 864,
      "enjo": 865,
      "iv": 866,
      "wonder": 867,
      "##be": 868,
      "then": 869,
      "##2016": 870,
      "terri": 871,
      "enjoy": 872,
      "##att": 873,
      "forward": 874,
      "lot": 875,
      "high": 876,
      "##90": 877,
      "sure": 878,
      "exc": 879,
      "ivank": 880,
      "##lp": 881,
      "##umb": 882,
      "yes": 883,
      "mark": 884,
      "##ark": 885,
      "stop": 886,
      "republic": 887,
      "hon": 888,
      "##so": 889,
      "##ved": 890,
      "##ester": 891,
      "american": 892,
      "long": 893,
      "sign": 894,
      "congratulations": 895,
      "##ger": 896,
      "top": 897,
      "dec": 898,
      "done": 899,
      "##bo": 900,
      "##int": 901,
      "champ": 902,
      "##rist": 903,
      "scotland": 904,
      "person": 905,
      "where": 906,
      "fe": 907,
      "##vent": 908,
      "##gy": 909,
      "tower": 910,
      "##aug": 911,
      "said": 912,
      "##ull": 913,
      "##ider": 914,
      "el": 915,
      "##enn": 916,
      "act": 917,
      "proble": 918,
      "##mo": 919,
      "##ute": 920,
      "come": 921,
      "sad": 922,
      "help": 923,
      "spe": 924,
      "guy": 925,
      "own": 926,
      "##astic": 927,
      "kill": 928,
      "##ember": 929,
      "believe": 930,
      "birth": 931,
      "##vel": 932,
      "entrepreneurs": 933,
      "vis": 934,
      "##air": 935,
      "##ma": 936,
      "##ins": 937,
      "doral": 938,
      "em": 939,
      "ph": 940,
      "##ann": 941,
      "##ance": 942,
      "##sc": 943,
      "##ons": 944,
      "stay": 945,
      "sun": 946,
      "##32": 947,
      "##aster": 948,
      "##ody": 949,
      "##ired": 950,
      "som": 951,
      "sur": 952,
      "##cy": 953,
      "trump2016": 954,
      "office": 955,
      "other": 956,
      "##vern": 957,
      "che": 958,
      "life": 959,
      "team": 960,
      "champion": 961,
      "care": 962,
      "gen": 963,
      "##61": 964,
      "##78": 965,
      "##ier": 966,
      "open": 967,
      "30": 968,
      "##ines": 969,
      "john": 970,
      "brand": 971,
      "sen": 972,
      "##94": 973,
      "eric": 974,
      "fant": 975,
      "house": 976,
      "state": 977,
      "govern": 978,
      "nothing": 979,
      "watching": 980,
      "speak": 981,
      "far": 982,
      "##ors": 983,
      "neg": 984,
      "interest": 985,
      "tomor": 986,
      "##oss": 987,
      "morning": 988,
      "fantastic": 989,
      "fam": 990,
      "##co": 991,
      "##als": 992,
      "inv": 993,
      "focus": 994,
      "remember": 995,
      "yourself": 996,
      "tomorrow": 997,
      "##ood": 998,
      "##ont": 999,
      "##ert": 1000,
      "which": 1001,
      "##ave": 1002,
      "attack": 1003,
      "je": 1004,
      "pay": 1005,
      "##52": 1006,
      "##ince": 1007,
      "gop": 1008,
      "ivankatrump": 1009,
      "everyone": 1010,
      "mich": 1011,
      "sch": 1012,
      "##llow": 1013,
      "somet": 1014,
      "dest": 1015,
      "##ues": 1016,
      "##gan": 1017,
      "iran": 1018,
      "york": 1019,
      "##ern": 1020,
      "still": 1021,
      "soon": 1022,
      "##ending": 1023,
      "yester": 1024,
      "things": 1025,
      "##ady": 1026,
      "comm": 1027,
      "yesterday": 1028,
      "fav": 1029,
      "gret": 1030,
      "##ible": 1031,
      "turn": 1032,
      "##ake": 1033,
      "election": 1034,
      "##loy": 1035,
      "leader": 1036,
      "##fore": 1037,
      "##oth": 1038,
      "hear": 1039,
      "buy": 1040,
      "awes": 1041,
      "celebrityapprentice": 1042,
      "##mi": 1043,
      "##ste": 1044,
      "coll": 1045,
      "place": 1046,
      "tell": 1047,
      "##ivers": 1048,
      "ep": 1049,
      "##ds": 1050,
      "##per": 1051,
      "##lex": 1052,
      "also": 1053,
      "two": 1054,
      "##uring": 1055,
      "awesome": 1056,
      "pa": 1057,
      "set": 1058,
      "##no": 1059,
      "trumpt": 1060,
      "doesn": 1061,
      "bor": 1062,
      "hu": 1063,
      "##53": 1064,
      "ho": 1065,
      "##its": 1066,
      "##ities": 1067,
      "strong": 1068,
      "total": 1069,
      "fight": 1070,
      "##te": 1071,
      "ratings": 1072,
      "pass": 1073,
      "##ming": 1074,
      "##hip": 1075,
      "##ars": 1076,
      "creat": 1077,
      "here": 1078,
      "med": 1079,
      "such": 1080,
      "##upid": 1081,
      "##gr": 1082,
      "stupid": 1083,
      "follow": 1084,
      "adm": 1085,
      "economy": 1086,
      "insp": 1087,
      "while": 1088,
      "chicago": 1089,
      "list": 1090,
      "live": 1091,
      "sec": 1092,
      "tough": 1093,
      "##ating": 1094,
      "ret": 1095,
      "##arn": 1096,
      "debt": 1097,
      "##ft": 1098,
      "plan": 1099,
      "##iverse": 1100,
      "birthday": 1101,
      "ben": 1102,
      "pat": 1103,
      "view": 1104,
      "##81": 1105,
      "thing": 1106,
      "cons": 1107,
      "respect": 1108,
      "before": 1109,
      "##eech": 1110,
      "end": 1111,
      "est": 1112,
      "tak": 1113,
      "##71": 1114,
      "usa": 1115,
      "ap": 1116,
      "dav": 1117,
      "wish": 1118,
      "##09": 1119,
      "##body": 1120,
      "ac": 1121,
      "law": 1122,
      "thought": 1123,
      "##une": 1124,
      "contin": 1125,
      "happen": 1126,
      "sunday": 1127,
      "##04": 1128,
      "##com": 1129,
      "getting": 1130,
      "change": 1131,
      "government": 1132,
      "mag": 1133,
      "##anc": 1134,
      "washing": 1135,
      "against": 1136,
      "washington": 1137,
      "oil": 1138,
      "sy": 1139,
      "tra": 1140,
      "wow": 1141,
      "##76": 1142,
      "##ss": 1143,
      "leadership": 1144,
      "gl": 1145,
      "##iff": 1146,
      "##med": 1147,
      "##ash": 1148,
      "speech": 1149,
      "mike": 1150,
      "tou": 1151,
      "club": 1152,
      "everything": 1153,
      "talk": 1154,
      "million": 1155,
      "favor": 1156,
      "##kes": 1157,
      "##mploy": 1158,
      "##oti": 1159,
      "hell": 1160,
      "mid": 1161,
      "wrong": 1162,
      "building": 1163,
      "republicans": 1164,
      "alex": 1165,
      "ira": 1166,
      "##by": 1167,
      "##ker": 1168,
      "dont": 1169,
      "someone": 1170,
      "negoti": 1171,
      "acc": 1172,
      "camp": 1173,
      "tur": 1174,
      "fast": 1175,
      "wast": 1176,
      "##86": 1177,
      "##vice": 1178,
      "maj": 1179,
      "making": 1180,
      "class": 1181,
      "bring": 1182,
      "##iers": 1183,
      "##he": 1184,
      "##bal": 1185,
      "conf": 1186,
      "support": 1187,
      "terrible": 1188,
      "iraq": 1189,
      "city": 1190,
      "##ix": 1191,
      "##ale": 1192,
      "##oud": 1193,
      "david": 1194,
      "cr": 1195,
      "##mar": 1196,
      "without": 1197,
      "campa": 1198,
      "glo": 1199,
      "hand": 1200,
      "tv": 1201,
      "##less": 1202,
      "##roy": 1203,
      "ask": 1204,
      "foxnews": 1205,
      "nyc": 1206,
      "##ased": 1207,
      "##ments": 1208,
      "looks": 1209,
      "successful": 1210,
      "bre": 1211,
      "friends": 1212,
      "tri": 1213,
      "##gh": 1214,
      "once": 1215,
      "stand": 1216,
      "try": 1217,
      "##uck": 1218,
      "##ang": 1219,
      "##any": 1220,
      "ins": 1221,
      "white": 1222,
      "americans": 1223,
      "billion": 1224,
      "debate": 1225,
      "##ster": 1226,
      "ed": 1227,
      "##ony": 1228,
      "greatest": 1229,
      "congrats": 1230,
      "major": 1231,
      "both": 1232,
      "##ai": 1233,
      "##ael": 1234,
      "##ision": 1235,
      "intern": 1236,
      "ener": 1237,
      "interesting": 1238,
      "##nn": 1239,
      "##nbc": 1240,
      "ind": 1241,
      "exce": 1242,
      "global": 1243,
      "mess": 1244,
      "mind": 1245,
      "##les": 1246,
      "##oo": 1247,
      "##21": 1248,
      "press": 1249,
      "family": 1250,
      "ra": 1251,
      "ties": 1252,
      "##vin": 1253,
      "ide": 1254,
      "rus": 1255,
      "##mer": 1256,
      "##alth": 1257,
      "##ather": 1258,
      "##eel": 1259,
      "learn": 1260,
      "wonderful": 1261,
      "something": 1262,
      "game": 1263,
      "home": 1264,
      "mel": 1265,
      "power": 1266,
      "use": 1267,
      "wr": 1268,
      "##ki": 1269,
      "thr": 1270,
      "##erry": 1271,
      "##ices": 1272,
      "##itter": 1273,
      "##isod": 1274,
      "campaign": 1275,
      "christ": 1276,
      "party": 1277,
      "check": 1278,
      "mil": 1279,
      "these": 1280,
      "trumpd": 1281,
      "##log": 1282,
      "fact": 1283,
      "##ees": 1284,
      "##pris": 1285,
      "ass": 1286,
      "wants": 1287,
      "announ": 1288,
      "episod": 1289,
      "energy": 1290,
      "mist": 1291,
      "vict": 1292,
      "##ism": 1293,
      "##ley": 1294,
      "##eter": 1295,
      "del": 1296,
      "trumpdoral": 1297,
      "old": 1298,
      "##ult": 1299,
      "meet": 1300,
      "disaster": 1301,
      "find": 1302,
      "public": 1303,
      "##line": 1304,
      "##ond": 1305,
      "doll": 1306,
      "##ately": 1307,
      "times": 1308,
      "host": 1309,
      "name": 1310,
      "##ually": 1311,
      "invest": 1312,
      "cut": 1313,
      "##omp": 1314,
      "##gol": 1315,
      "##jr": 1316,
      "##almon": 1317,
      "##ility": 1318,
      "letter": 1319,
      "cor": 1320,
      "hist": 1321,
      "rod": 1322,
      "sol": 1323,
      "##93": 1324,
      "##ames": 1325,
      "##etog": 1326,
      "##ury": 1327,
      "timetog": 1328,
      "##bert": 1329,
      "away": 1330,
      "giv": 1331,
      "##mag": 1332,
      "##ho": 1333,
      "##bl": 1334,
      "##rew": 1335,
      "##ater": 1336,
      "##ition": 1337,
      "running": 1338,
      "contr": 1339,
      "anyone": 1340,
      "danny": 1341,
      "##ettough": 1342,
      "destroy": 1343,
      "timetogettough": 1344,
      "dr": 1345,
      "key": 1346,
      "yet": 1347,
      "##ready": 1348,
      "##ola": 1349,
      "enough": 1350,
      "proud": 1351,
      "##ize": 1352,
      "warming": 1353,
      "import": 1354,
      "inspir": 1355,
      "international": 1356,
      "bank": 1357,
      "during": 1358,
      "fan": 1359,
      "friend": 1360,
      "rt": 1361,
      "##gas": 1362,
      "##ets": 1363,
      "states": 1364,
      "already": 1365,
      "twitter": 1366,
      "turb": 1367,
      "210": 1368,
      "mc": 1369,
      "nfl": 1370,
      "says": 1371,
      "##ative": 1372,
      "##arl": 1373,
      "trumpv": 1374,
      "save": 1375,
      "monday": 1376,
      "surpris": 1377,
      "through": 1378,
      "jon": 1379,
      "##mc": 1380,
      "##95": 1381,
      "rest": 1382,
      "chris": 1383,
      "award": 1384,
      "full": 1385,
      "ke": 1386,
      "sir": 1387,
      "same": 1388,
      "yank": 1389,
      "##ration": 1390,
      "##ock": 1391,
      "##iting": 1392,
      "joan": 1393,
      "touch": 1394,
      "page": 1395,
      "unt": 1396,
      "##ler": 1397,
      "cost": 1398,
      "winning": 1399,
      "anything": 1400,
      "##almond": 1401,
      "##olute": 1402,
      "abs": 1403,
      "truth": 1404,
      "##show": 1405,
      "air": 1406,
      "eb": 1407,
      "free": 1408,
      "laug": 1409,
      "##not": 1410,
      "##pac": 1411,
      "##ection": 1412,
      "favorite": 1413,
      "fired": 1414,
      "lar": 1415,
      "##ject": 1416,
      "quest": 1417,
      "ill": 1418,
      "piers": 1419,
      "sk": 1420,
      "##45": 1421,
      "##43": 1422,
      "##gar": 1423,
      "##ual": 1424,
      "beg": 1425,
      "##ular": 1426,
      "prop": 1427,
      "called": 1428,
      "cent": 1429,
      "tre": 1430,
      "##gest": 1431,
      "##ane": 1432,
      "having": 1433,
      "problem": 1434,
      "until": 1435,
      "ebola": 1436,
      "cap": 1437,
      "et": 1438,
      "feel": 1439,
      "ge": 1440,
      "##rupt": 1441,
      "##ami": 1442,
      "##neider": 1443,
      "leg": 1444,
      "##ship": 1445,
      "blue": 1446,
      "syri": 1447,
      "important": 1448,
      "cant": 1449,
      "fore": 1450,
      "past": 1451,
      "##inc": 1452,
      "united": 1453,
      "add": 1454,
      "didn": 1455,
      "point": 1456,
      "others": 1457,
      "fund": 1458,
      "absolute": 1459,
      "212": 1460,
      "light": 1461,
      "less": 1462,
      "pal": 1463,
      "pot": 1464,
      "sl": 1465,
      "##ams": 1466,
      "lost": 1467,
      "##inks": 1468,
      "##azine": 1469,
      "coming": 1470,
      "report": 1471,
      "move": 1472,
      "problems": 1473,
      "listen": 1474,
      "alexs": 1475,
      "##neiderman": 1476,
      "gas": 1477,
      "jack": 1478,
      "##05": 1479,
      "##03": 1480,
      "##ng": 1481,
      "##ces": 1482,
      "##eny": 1483,
      "##stand": 1484,
      "##und": 1485,
      "##rael": 1486,
      "makes": 1487,
      "winner": 1488,
      "charity": 1489,
      "eas": 1490,
      "##me": 1491,
      "##ov": 1492,
      "##ness": 1493,
      "##reed": 1494,
      "told": 1495,
      "trumpch": 1496,
      "around": 1497,
      "213": 1498,
      "event": 1499,
      "grow": 1500,
      "##iner": 1501,
      "##ime": 1502,
      "cho": 1503,
      "##usa": 1504,
      "##ants": 1505,
      "bush": 1506,
      "loser": 1507,
      "michael": 1508,
      "##ures": 1509,
      "##orge": 1510,
      "red": 1511,
      "reason": 1512,
      "spending": 1513,
      "##ific": 1514,
      "turbines": 1515,
      "alexsalmond": 1516,
      "esp": 1517,
      "##uc": 1518,
      "##br": 1519,
      "##pl": 1520,
      "those": 1521,
      "israel": 1522,
      "ago": 1523,
      "comple": 1524,
      "totally": 1525,
      "gretaw": 1526,
      "history": 1527,
      "donaldtrump": 1528,
      "fix": 1529,
      "id": 1530,
      "mom": 1531,
      "mod": 1532,
      "nor": 1533,
      "squ": 1534,
      "tune": 1535,
      "une": 1536,
      "went": 1537,
      "rele": 1538,
      "head": 1539,
      "economic": 1540,
      "erictrump": 1541,
      "paul": 1542,
      "return": 1543,
      "gretawire": 1544,
      "ger": 1545,
      "min": 1546,
      "post": 1547,
      "ros": 1548,
      "wom": 1549,
      "##imp": 1550,
      "##bu": 1551,
      "##ball": 1552,
      "##26": 1553,
      "##ature": 1554,
      "ans": 1555,
      "thinking": 1556,
      "elect": 1557,
      "else": 1558,
      "unemploy": 1559,
      "bra": 1560,
      "cpac": 1561,
      "late": 1562,
      "since": 1563,
      "##led": 1564,
      "##ife": 1565,
      "##yle": 1566,
      "##28": 1567,
      "##27": 1568,
      "##ots": 1569,
      "health": 1570,
      "demo": 1571,
      "worst": 1572,
      "become": 1573,
      "macys": 1574,
      "losers": 1575,
      "##maher": 1576,
      "russ": 1577,
      "milit": 1578,
      "hate": 1579,
      "rich": 1580,
      "##ude": 1581,
      "##ott": 1582,
      "##ution": 1583,
      "##imes": 1584,
      "loved": 1585,
      "truly": 1586,
      "tweets": 1587,
      "gener": 1588,
      "trumpvlog": 1589,
      "yankees": 1590,
      "democ": 1591,
      "dumb": 1592,
      "ms": 1593,
      "opport": 1594,
      "pri": 1595,
      "##aily": 1596,
      "##ses": 1597,
      "##ied": 1598,
      "##post": 1599,
      "##ents": 1600,
      "shir": 1601,
      "dop": 1602,
      "left": 1603,
      "knows": 1604,
      "billmaher": 1605,
      "honor": 1606,
      "dc": 1607,
      "gi": 1608,
      "hit": 1609,
      "jim": 1610,
      "##aters": 1611,
      "100": 1612,
      "working": 1613,
      "lux": 1614,
      "##form": 1615,
      "episode": 1616,
      "dam": 1617,
      "rivers": 1618,
      "##back": 1619,
      "##cl": 1620,
      "##fic": 1621,
      "##zu": 1622,
      "thx": 1623,
      "##lear": 1624,
      "joe": 1625,
      "200": 1626,
      "taxes": 1627,
      "syria": 1628,
      "military": 1629,
      "opportun": 1630,
      "21": 1631,
      "cra": 1632,
      "matt": 1633,
      "van": 1634,
      "##mend": 1635,
      "##erde": 1636,
      "##ille": 1637,
      "board": 1638,
      "weekend": 1639,
      "macy": 1640,
      "letterman": 1641,
      "50": 1642,
      "cur": 1643,
      "fall": 1644,
      "mass": 1645,
      "##ience": 1646,
      "##fo": 1647,
      "##anv": 1648,
      "##vers": 1649,
      "wel": 1650,
      "##olog": 1651,
      "##berry": 1652,
      "prot": 1653,
      "obamas": 1654,
      "month": 1655,
      "scott": 1656,
      "glad": 1657,
      "trumpchicago": 1658,
      "democrat": 1659,
      "ca": 1660,
      "cred": 1661,
      "pos": 1662,
      "sw": 1663,
      "##ham": 1664,
      "reg": 1665,
      "beat": 1666,
      "dem": 1667,
      "aberde": 1668,
      "congress": 1669,
      "melan": 1670,
      "25": 1671,
      "40": 1672,
      "west": 1673,
      "##bb": 1674,
      "##ese": 1675,
      "##iday": 1676,
      "story": 1677,
      "##pping": 1678,
      "weak": 1679,
      "child": 1680,
      "super": 1681,
      "sugar": 1682,
      "ready": 1683,
      "actually": 1684,
      "aberdeen": 1685,
      "aut": 1686,
      "fire": 1687,
      "##ew": 1688,
      "##ci": 1689,
      "##ced": 1690,
      "##pres": 1691,
      "##lly": 1692,
      "god": 1693,
      "##pped": 1694,
      "##room": 1695,
      "gets": 1696,
      "##awk": 1697,
      "polic": 1698,
      "compet": 1699,
      "miami": 1700,
      "media": 1701,
      "absolutely": 1702,
      "lee": 1703,
      "lord": 1704,
      "poss": 1705,
      "vac": 1706,
      "##xic": 1707,
      "##zy": 1708,
      "ref": 1709,
      "##lee": 1710,
      "gold": 1711,
      "##ross": 1712,
      "talent": 1713,
      "poll": 1714,
      "visit": 1715,
      "pageant": 1716,
      "29": 1717,
      "mat": 1718,
      "nation": 1719,
      "rom": 1720,
      "##mill": 1721,
      "##gu": 1722,
      "##outh": 1723,
      "##itive": 1724,
      "universe": 1725,
      "room": 1726,
      "afric": 1727,
      "##morgan": 1728,
      "serious": 1729,
      "##uesday": 1730,
      "bro": 1731,
      "eff": 1732,
      "face": 1733,
      "hour": 1734,
      "prom": 1735,
      "##rod": 1736,
      "##eg": 1737,
      "##irl": 1738,
      "allow": 1739,
      "##ists": 1740,
      "buff": 1741,
      "played": 1742,
      "##umbers": 1743,
      "60": 1744,
      "cand": 1745,
      "cast": 1746,
      "vide": 1747,
      "##ror": 1748,
      "##den": 1749,
      "##ount": 1750,
      "##ense": 1751,
      "##urch": 1752,
      "##sey": 1753,
      "webs": 1754,
      "##ulous": 1755,
      "bud": 1756,
      "saying": 1757,
      "incre": 1758,
      "terrific": 1759,
      "##vention": 1760,
      "90": 1761,
      "din": 1762,
      "links": 1763,
      "numbers": 1764,
      "penn": 1765,
      "##ius": 1766,
      "##erv": 1767,
      "##iden": 1768,
      "##imate": 1769,
      "##ters": 1770,
      "conc": 1771,
      "worse": 1772,
      "##ittle": 1773,
      "march": 1774,
      "jeff": 1775,
      "midas": 1776,
      "49": 1777,
      "70": 1778,
      "ear": 1779,
      "ene": 1780,
      "haters": 1781,
      "low": 1782,
      "##min": 1783,
      "##of": 1784,
      "##nc": 1785,
      "##ga": 1786,
      "##zz": 1787,
      "young": 1788,
      "##thony": 1789,
      "mexic": 1790,
      "##orts": 1791,
      "close": 1792,
      "playing": 1793,
      "##ertain": 1794,
      "69": 1795,
      "diff": 1796,
      "gave": 1797,
      "ir": 1798,
      "ru": 1799,
      "tele": 1800,
      "wwe": 1801,
      "##mas": 1802,
      "##off": 1803,
      "##bar": 1804,
      "##cal": 1805,
      "##ator": 1806,
      "##ising": 1807,
      "worth": 1808,
      "words": 1809,
      "150": 1810,
      "prices": 1811,
      "##uban": 1812,
      "shows": 1813,
      "excited": 1814,
      "piersmorgan": 1815,
      "39": 1816,
      "54": 1817,
      "80": 1818,
      "99": 1819,
      "ach": 1820,
      "cnn": 1821,
      "dou": 1822,
      "fut": 1823,
      "little": 1824,
      "pick": 1825,
      "##uff": 1826,
      "##jon": 1827,
      "##wh": 1828,
      "##ital": 1829,
      "isn": 1830,
      "donaldj": 1831,
      "120": 1832,
      "130": 1833,
      "140": 1834,
      "180": 1835,
      "spec": 1836,
      "chinese": 1837,
      "chance": 1838,
      "political": 1839,
      "passion": 1840,
      "rosie": 1841,
      "massive": 1842,
      "romney": 1843,
      "84": 1844,
      "osc": 1845,
      "##ral": 1846,
      "sold": 1847,
      "110": 1848,
      "160": 1849,
      "170": 1850,
      "190": 1851,
      "prim": 1852,
      "##ourn": 1853,
      "pred": 1854,
      "deser": 1855,
      "waste": 1856,
      "announce": 1857,
      "control": 1858,
      "gerald": 1859,
      "unemployment": 1860,
      "video": 1861,
      "future": 1862,
      "donaldjtrump": 1863,
      "44": 1864,
      "59": 1865,
      "89": 1866,
      "fil": 1867,
      "la": 1868,
      "rick": 1869,
      "##ax": 1870,
      "##aire": 1871,
      "##ling": 1872,
      "##lim": 1873,
      "##sen": 1874,
      "##ream": 1875,
      "##itz": 1876,
      "##itor": 1877,
      "convention": 1878,
      "liber": 1879,
      "109": 1880,
      "169": 1881,
      "179": 1882,
      "reality": 1883,
      "sell": 1884,
      "artic": 1885,
      "steve": 1886,
      "bankrupt": 1887,
      "moment": 1888,
      "answer": 1889,
      "website": 1890,
      "budget": 1891,
      "donaldjtrumpjr": 1892,
      "24": 1893,
      "64": 1894,
      "79": 1895,
      "gre": 1896,
      "men": 1897,
      "sal": 1898,
      "ur": 1899,
      "##lin": 1900,
      "##ool": 1901,
      "##ging": 1902,
      "##ention": 1903,
      "presidential": 1904,
      "209": 1905,
      "119": 1906,
      "159": 1907,
      "129": 1908,
      "139": 1909,
      "149": 1910,
      "199": 1911,
      "189": 1912,
      "sean": 1913,
      "##ared": 1914,
      "howard": 1915,
      "biggest": 1916,
      "project": 1917,
      "talking": 1918,
      "sense": 1919,
      "##medi": 1920,
      "mistake": 1921,
      "squawk": 1922,
      "34": 1923,
      "94": 1924,
      "path": 1925,
      "snow": 1926,
      "wal": 1927,
      "##ians": 1928,
      "##ump": 1929,
      "##fair": 1930,
      "##ina": 1931,
      "sho": 1932,
      "##allen": 1933,
      "understand": 1934,
      "lots": 1935,
      "magazine": 1936,
      "trying": 1937,
      "dannyzu": 1938,
      "complete": 1939,
      "##president": 1940,
      "74": 1941,
      "crow": 1942,
      "days": 1943,
      "hor": 1944,
      "##bt": 1945,
      "##bel": 1946,
      "##wood": 1947,
      "##fact": 1948,
      "##erence": 1949,
      "##oront": 1950,
      "##ote": 1951,
      "##illi": 1952,
      "##urs": 1953,
      "gov": 1954,
      "##universe": 1955,
      "104": 1956,
      "204": 1957,
      "114": 1958,
      "164": 1959,
      "154": 1960,
      "174": 1961,
      "124": 1962,
      "134": 1963,
      "144": 1964,
      "194": 1965,
      "184": 1966,
      "order": 1967,
      "advice": 1968,
      "missuniverse": 1969,
      "immedi": 1970,
      "failure": 1971,
      "create": 1972,
      "estate": 1973,
      "##mendous": 1974,
      "35": 1975,
      "bri": 1976,
      "col": 1977,
      "ire": 1978,
      "keny": 1979,
      "rd": 1980,
      "##ient": 1981,
      "##go": 1982,
      "##york": 1983,
      "food": 1984,
      "used": 1985,
      "adv": 1986,
      "terror": 1987,
      "honest": 1988,
      "decision": 1989,
      "continue": 1990,
      "inspiration": 1991,
      "tremendous": 1992,
      "george": 1993,
      "dannyzuker": 1994,
      "ren": 1995,
      "saw": 1996,
      "##win": 1997,
      "##way": 1998,
      "ant": 1999,
      "##ised": 2000,
      "##ults": 2001,
      "prod": 2002,
      "frank": 2003,
      "politics": 2004,
      "market": 2005,
      "republican": 2006,
      "feat": 2007,
      "consider": 2008,
      "excell": 2009,
      "giving": 2010,
      "surprise": 2011,
      "shirts": 2012,
      "luxury": 2013,
      "article": 2014,
      "##oronto": 2015,
      "95": 2016,
      "jay": 2017,
      "jud": 2018,
      "son": 2019,
      "send": 2020,
      "simp": 2021,
      "##las": 2022,
      "##ino": 2023,
      "##itch": 2024,
      "small": 2025,
      "monster": 2026,
      "imag": 2027,
      "vegas": 2028,
      "charl": 2029,
      "design": 2030,
      "##aught": 2031,
      "killing": 2032,
      "huge": 2033,
      "taking": 2034,
      "thoughts": 2035,
      "victory": 2036,
      "easy": 2037,
      "special": 2038,
      "ireland": 2039,
      "55": 2040,
      "land": 2041,
      "oh": 2042,
      "south": 2043,
      "treat": 2044,
      "##ges": 2045,
      "##cnbc": 2046,
      "##fect": 2047,
      "##ero": 2048,
      "ang": 2049,
      "##illy": 2050,
      "trumpgol": 2051,
      "##igl": 2052,
      "##rove": 2053,
      "cover": 2054,
      "offer": 2055,
      "##cond": 2056,
      "premi": 2057,
      "##maros": 2058,
      "billionaire": 2059,
      "christmas": 2060,
      "dollars": 2061,
      "positive": 2062,
      "candid": 2063,
      "85": 2064,
      "jan": 2065,
      "omaros": 2066,
      "vince": 2067,
      "wife": 2068,
      "##sch": 2069,
      "##ially": 2070,
      "##mber": 2071,
      "##cial": 2072,
      "##ison": 2073,
      "isis": 2074,
      "##ama": 2075,
      "rock": 2076,
      "comes": 2077,
      "records": 2078,
      "millions": 2079,
      "potus": 2080,
      "squawkcnbc": 2081,
      "immediately": 2082,
      "45": 2083,
      "75": 2084,
      "dire": 2085,
      "five": 2086,
      "hi": 2087,
      "rid": 2088,
      "##alo": 2089,
      "##rect": 2090,
      "##ics": 2091,
      "##omb": 2092,
      "##omin": 2093,
      "##ional": 2094,
      "##ries": 2095,
      "dead": 2096,
      "##iece": 2097,
      "##cept": 2098,
      "105": 2099,
      "##weight": 2100,
      "imm": 2101,
      "defin": 2102,
      "greta": 2103,
      "russia": 2104,
      "predict": 2105,
      "23": 2106,
      "65": 2107,
      "dum": 2108,
      "park": 2109,
      "sav": 2110,
      "##eal": 2111,
      "##na": 2112,
      "##far": 2113,
      "##inist": 2114,
      "requ": 2115,
      "beach": 2116,
      "##ilt": 2117,
      "155": 2118,
      "125": 2119,
      "second": 2120,
      "courses": 2121,
      "expect": 2122,
      "failed": 2123,
      "school": 2124,
      "collection": 2125,
      "trumptower": 2126,
      "laughing": 2127,
      "foreign": 2128,
      "released": 2129,
      "each": 2130,
      "gun": 2131,
      "har": 2132,
      "hol": 2133,
      "sam": 2134,
      "##app": 2135,
      "##uct": 2136,
      "##ks": 2137,
      "##oup": 2138,
      "forget": 2139,
      "stud": 2140,
      "##utes": 2141,
      "##ief": 2142,
      "205": 2143,
      "115": 2144,
      "165": 2145,
      "175": 2146,
      "135": 2147,
      "145": 2148,
      "195": 2149,
      "185": 2150,
      "price": 2151,
      "##ished": 2152,
      "exper": 2153,
      "maybe": 2154,
      "brandigl": 2155,
      "##mike": 2156,
      "apolog": 2157,
      "idea": 2158,
      "vanity": 2159,
      "##anville": 2160,
      "omarosa": 2161,
      "brandiglanville": 2162,
      "93": 2163,
      "case": 2164,
      "found": 2165,
      "fair": 2166,
      "karl": 2167,
      "mot": 2168,
      "mus": 2169,
      "rac": 2170,
      "##ug": 2171,
      "##bart": 2172,
      "##bab": 2173,
      "##work": 2174,
      "##orn": 2175,
      "sto": 2176,
      "##ored": 2177,
      "123": 2178,
      "spect": 2179,
      "cool": 2180,
      "seen": 2181,
      "ext": 2182,
      "bob": 2183,
      "incomp": 2184,
      "colle": 2185,
      "critic": 2186,
      "kevin": 2187,
      "dopey": 2188,
      "boardroom": 2189,
      "leez": 2190,
      "africa": 2191,
      "33": 2192,
      "43": 2193,
      "53": 2194,
      "63": 2195,
      "83": 2196,
      "kid": 2197,
      "net": 2198,
      "num": 2199,
      "##aur": 2200,
      "##aff": 2201,
      "##lain": 2202,
      "##ying": 2203,
      "threat": 2204,
      "##icial": 2205,
      "anthony": 2206,
      "stor": 2207,
      "heart": 2208,
      "lose": 2209,
      "cannot": 2210,
      "113": 2211,
      "nobody": 2212,
      "##ister": 2213,
      "reading": 2214,
      "##forpresident": 2215,
      "children": 2216,
      "incompet": 2217,
      "73": 2218,
      "cad": 2219,
      "hur": 2220,
      "king": 2221,
      "sor": 2222,
      "wis": 2223,
      "##most": 2224,
      "##over": 2225,
      "##gn": 2226,
      "##po": 2227,
      "##atur": 2228,
      "release": 2229,
      "youre": 2230,
      "##ims": 2231,
      "##andy": 2232,
      "103": 2233,
      "203": 2234,
      "163": 2235,
      "153": 2236,
      "173": 2237,
      "133": 2238,
      "143": 2239,
      "193": 2240,
      "183": 2241,
      "tea": 2242,
      "term": 2243,
      "opec": 2244,
      "turnberry": 2245,
      "boring": 2246,
      "secret": 2247,
      "proper": 2248,
      "lightweight": 2249,
      "daily": 2250,
      "line": 2251,
      "ran": 2252,
      "##bes": 2253,
      "##orid": 2254,
      "##itbart": 2255,
      "beh": 2256,
      "##urity": 2257,
      "##azi": 2258,
      "florid": 2259,
      "genius": 2260,
      "security": 2261,
      "views": 2262,
      "palm": 2263,
      "given": 2264,
      "demand": 2265,
      "sorry": 2266,
      "211": 2267,
      "cal": 2268,
      "cru": 2269,
      "lat": 2270,
      "pus": 2271,
      "sound": 2272,
      "ug": 2273,
      "##unt": 2274,
      "##come": 2275,
      "inste": 2276,
      "shar": 2277,
      "final": 2278,
      "guest": 2279,
      "player": 2280,
      "##john": 2281,
      "resort": 2282,
      "phil": 2283,
      "##annity": 2284,
      "speaking": 2285,
      "bengh": 2286,
      "restaur": 2287,
      "illeg": 2288,
      "begin": 2289,
      "minutes": 2290,
      "crazy": 2291,
      "oscars": 2292,
      "motiv": 2293,
      "college": 2294,
      "instead": 2295,
      "benghazi": 2296,
      "bought": 2297,
      "##iam": 2298,
      "##ged": 2299,
      "##gra": 2300,
      "##que": 2301,
      "##etic": 2302,
      "spend": 2303,
      "##shire": 2304,
      "signature": 2305,
      "administ": 2306,
      "##comm": 2307,
      "correct": 2308,
      "choice": 2309,
      "model": 2310,
      "north": 2311,
      "immig": 2312,
      "fed": 2313,
      "zero": 2314,
      "##val": 2315,
      "theg": 2316,
      "##ills": 2317,
      "fool": 2318,
      "##berg": 2319,
      "role": 2320,
      "##123": 2321,
      "finally": 2322,
      "trade": 2323,
      "qual": 2324,
      "defic": 2325,
      "service": 2326,
      "##velop": 2327,
      "question": 2328,
      "buffalo": 2329,
      "primary": 2330,
      "spectac": 2331,
      "administration": 2332,
      "av": 2333,
      "ey": 2334,
      "hall": 2335,
      "iow": 2336,
      "rad": 2337,
      "sar": 2338,
      "tour": 2339,
      "##lus": 2340,
      "##ik": 2341,
      "rel": 2342,
      "##amed": 2343,
      "##illac": 2344,
      "develop": 2345,
      "##ights": 2346,
      "canad": 2347,
      "spent": 2348,
      "plans": 2349,
      "offers": 2350,
      "started": 2351,
      "perfect": 2352,
      "break": 2353,
      "meeting": 2354,
      "priv": 2355,
      "democrats": 2356,
      "definite": 2357,
      "spectacular": 2358,
      "00": 2359,
      "22": 2360,
      "bret": 2361,
      "ce": 2362,
      "dere": 2363,
      "kind": 2364,
      "nuc": 2365,
      "ple": 2366,
      "sit": 2367,
      "val": 2368,
      "water": 2369,
      "toget": 2370,
      "##ical": 2371,
      "inno": 2372,
      "andy": 2373,
      "##illion": 2374,
      "trumpforpresident": 2375,
      "##iger": 2376,
      "##sel": 2377,
      "weiner": 2378,
      "losing": 2379,
      "death": 2380,
      "almost": 2381,
      "##akes": 2382,
      "countries": 2383,
      "prof": 2384,
      "deals": 2385,
      "financ": 2386,
      "prep": 2387,
      "incl": 2388,
      "steph": 2389,
      "books": 2390,
      "##ibility": 2391,
