{
  "!": 6,
  "!!": 1105,
  "!!\"": 3365,
  "!\"": 652,
  "!)": 6065,
  "!)\"": 9144,
  "!),": 10592,
  "!).": 9143,
  "!?": 2338,
  "!?\"": 5119,
  "\"": 7,
  "\"\"": 808,
  "\"\"\"": 3831,
  "\"\",": 6697,
  "\"\".": 5921,
  "\"\".\"": 9844,
  "#": 8,
  "$": 9,
  "$$": 6458,
  "%": 10,
  "%\"": 10593,
  "%)": 8183,
  "%),": 12775,
  "%,": 6459,
  "%.": 10594,
  "%.\"": 9145,
  "&": 11,
  "'": 12,
  "'d": 3873,
  "'ll": 10595,
  "'m": 2273,
  "'re": 2613,
  "'s": 790,
  "'t": 809,
  "'ve": 2920,
  "(": 13,
  "()": 10596,
  ")": 14,
  ")!": 9146,
  ")\"": 1877,
  "),": 1291,
  ").": 1220,
  ").\"": 3058,
  ")/": 12776,
  "):": 9147,
  "*": 15,
  "*,": 7478,
  "*.": 10597,
  "+": 16,
  "+\"": 12777,
  "++": 3750,
  "++,": 8053,
  "++/": 15603,
  "+,": 9148,
  ",": 17,
  ",!": 12778,
  ",!!": 12780,
  ",\"": 289,
  ",\"\"\"": 7025,
  ",\"$": 13589,
  ",\"&": 13590,
  ",\",": 11039,
  ",\".": 5784,
  ",\".,": 12371,
  ",\"...": 8376,
  ",\"[": 11040,
  ",\"~": 11041,
  ",$": 10598,
  ",%": 6909,
  ",(": 6910,
  ",*": 10599,
  ",.": 3553,
  ",/": 12779,
  ",:": 10600,
  ",[": 7479,
  ",~": 5120,
  "-": 18,
  ".": 19,
  ".\"": 321,
  ".\"\"": 11144,
  ".\"\"\"": 8435,
  ".)\"": 12781,
  "..": 924,
  "...": 2150,
  "...\"": 5936,
  "/": 20,
  "0": 21,
  "00": 531,
  "000": 2331,
  "01": 3124,
  "02": 3199,
  "03": 3125,
  "04": 3295,
  "05": 3296,
  "06": 3297,
  "07": 3200,
  "08": 3298,
  "09": 3299,
  "1": 22,
  "10": 346,
  "100": 923,
  "1000": 1858,
  "101": 3238,
  "102": 1941,
  "103": 2009,
  "104": 1974,
  "1046": 13846,
  "105": 1665,
  "1050": 5811,
  "1058": 5464,
  "106": 1666,
  "1068": 5463,
  "1069": 5462,
  "107": 2636,
  "108": 1556,
  "1080": 5813,
  "1088": 5466,
  "1089": 6604,
  "109": 1575,
  "1090": 5812,
  "1098": 6179,
  "1099": 5465,
  "11": 461,
  "110": 1197,
  "1100": 5360,
  "111": 3250,
  "112": 1211,
  "1120": 5710,
  "113": 1157,
  "114": 1212,
  "1140": 5711,
  "115": 1210,
  "1150": 5709,
  "116": 1213,
  "1160": 5712,
  "117": 2644,
  "118": 1562,
  "1180": 5871,
  "1188": 5520,
  "1189": 6651,
  "119": 1582,
  "1190": 5870,
  "1198": 6227,
  "1199": 5519,
  "12": 354,
  "120": 1130,
  "1200": 5194,
  "121": 3241,
  "122": 1945,
  "123": 1976,
  "124": 1977,
  "125": 1681,
  "1250": 5822,
  "1258": 5478,
  "126": 1668,
  "1268": 5477,
  "1269": 5476,
  "127": 2638,
  "128": 1559,
  "1280": 5824,
  "1288": 5480,
  "1289": 6608,
  "129": 1577,
  "1290": 5823,
  "1298": 6184,
  "1299": 5479,
  "13": 358,
  "130": 1217,
  "1300": 5830,
  "131": 3243,
  "132": 1947,
  "133": 2013,
  "134": 1979,
  "135": 1683,
  "1350": 5831,
  "1358": 5492,
  "136": 1670,
  "1368": 5491,
  "1369": 5490,
  "137": 2640,
  "138": 1561,
  "1380": 5833,
  "1388": 5494,
  "1389": 6612,
  "139": 1579,
  "1390": 5832,
  "1398": 6187,
  "1399": 5493,
  "14": 357,
  "140": 1153,
  "1400": 4930,
  "141": 3242,
  "142": 1946,
  "143": 2012,
  "144": 1978,
  "145": 1682,
  "1450": 5484,
  "1458": 5487,
  "146": 1669,
  "1468": 5486,
  "1469": 5485,
  "147": 2639,
  "148": 1560,
  "1480": 5829,
  "1488": 5489,
  "1489": 6611,
  "149": 1578,
  "1490": 5828,
  "1498": 6186,
  "1499": 5488,
  "15": 353,
  "150": 1110,
  "1500": 4925,
  "151": 3240,
  "152": 1944,
  "153": 2011,
  "154": 1975,
  "155": 1680,
  "1550": 5819,
  "1558": 5473,
  "156": 1667,
  "1568": 5472,
  "1569": 5471,
  "157": 2637,
  "158": 1558,
  "1580": 5821,
  "1588": 5475,
  "1589": 6607,
  "159": 1576,
  "1590": 5820,
  "1598": 6183,
  "1599": 5474,
  "16": 379,
  "160": 1154,
  "1600": 5201,
  "161": 3244,
  "162": 1949,
  "163": 2014,
  "164": 1981,
  "165": 1671,
  "1650": 5846,
  "1658": 5501,
  "166": 1672,
  "1668": 5500,
  "1669": 5499,
  "167": 2685,
  "168": 4244,
  "169": 4245,
  "17": 900,
  "170": 12782,
  "171": 4332,
  "1750": 10601,
  "18": 568,
  "180": 2959,
  "181": 4302,
  "182": 4104,
  "183": 4303,
  "184": 4304,
  "185": 3818,
  "186": 4305,
  "187": 4306,
  "1875": 11515,
  "188": 4307,
  "189": 4308,
  "19": 554,
  "190": 4272,
  "191": 4273,
  "192": 4274,
  "193": 4275,
  "194": 4276,
  "195": 4277,
  "196": 4278,
  "197": 4279,
  "198": 4280,
  "199": 4281,
  "1992": 14453,
  "2": 23,
  "20": 588,
  "200": 3554,
  "2000": 7480,
  "2003": 15558,
  "2004": 15559,
  "2005": 15560,
  "2009": 10224,
  "201": 4621,
  "2011": 14476,
  "2012": 14475,
  "2019": 11524,
  "202": 4622,
  "203": 4623,
  "204": 4624,
  "205": 4625,
  "2050": 14477,
  "206": 4626,
  "207": 4627,
  "208": 4628,
  "209": 4629,
  "21": 1590,
  "210": 10602,
  "22": 825,
  "221": 5567,
  "222": 5568,
  "223": 5569,
  "224": 5570,
  "225": 10603,
  "227": 5571,
  "229": 12785,
  "23": 1016,
  "230": 4540,
  "231": 5591,
  "237": 5592,
  "24": 954,
  "241": 5582,
  "243": 5583,
  "245": 12784,
  "247": 5584,
  "25": 579,
  "250": 2745,
  "2500": 7150,
  "251": 4612,
  "252": 4613,
  "253": 4614,
  "254": 4615,
  "255": 4616,
  "256": 4617,
  "257": 4618,
  "258": 4619,
  "259": 4620,
  "26": 605,
  "260": 4315,
  "261": 4668,
  "262": 4669,
  "263": 4670,
  "264": 4671,
  "265": 4672,
  "266": 4673,
  "267": 4674,
  "268": 4675,
  "269": 4676,
  "27": 1198,
  "270": 12783,
  "2700": 14871,
  "28": 608,
  "280": 4696,
  "281": 4697,
  "282": 4698,
  "283": 4699,
  "284": 4700,
  "285": 4701,
  "286": 4702,
  "287": 4703,
  "288": 4704,
  "289": 4705,
  "29": 609,
  "290": 4706,
  "291": 4707,
  "292": 4708,
  "293": 4709,
  "294": 4710,
  "295": 4711,
  "296": 4712,
  "297": 4713,
  "298": 4714,
  "299": 4715,
  "3": 24,
  "30": 593,
  "300": 3464,
  "301": 4973,
  "302": 4974,
  "303": 4975,
  "304": 4976,
  "305": 4977,
  "306": 4978,
  "307": 4979,
  "308": 4980,
  "309": 4981,
  "31": 1252,
  "310": 12786,
  "314": 12787,
  "32": 740,
  "320": 12790,
  "321": 4751,
  "322": 4752,
  "323": 4753,
  "324": 4754,
  "327": 4755,
  "33": 783,
  "331": 5001,
  "333": 5002,
  "334": 5003,
  "337": 5004,
  "34": 865,
  "341": 5012,
  "343": 5013,
  "347": 5014,
  "35": 594,
  "350": 4313,
  "351": 4630,
  "352": 4631,
  "353": 4632,
  "354": 4633,
  "355": 4634,
  "356": 4635,
  "357": 4636,
  "358": 4637,
  "359": 4638,
  "36": 606,
  "360": 4677,
  "361": 4678,
  "362": 4679,
  "363": 4680,
  "364": 4681,
  "365": 4682,
  "366": 4683,
  "367": 4684,
  "368": 4685,
  "369": 4686,
  "37": 1185,
  "372": 12789,
  "3750": 9149,
  "378": 12788,
  "38": 597,
  "380": 2799,
  "381": 4639,
  "382": 4640,
  "383": 4641,
  "384": 4642,
  "385": 4643,
  "386": 4644,
  "387": 4645,
  "388": 4646,
  "389": 4647,
  "39": 600,
  "390": 4649,
  "391": 4650,
  "392": 4651,
  "393": 4652,
  "394": 4653,
  "395": 4654,
  "396": 4655,
  "397": 4656,
  "398": 4657,
  "399": 4314,
  "4": 25,
  "40": 627,
  "400": 3985,
  "4000": 12791,
  "401": 4737,
  "402": 4738,
  "403": 4739,
  "404": 4740,
  "405": 4741,
  "406": 4742,
  "407": 4743,
  "408": 4744,
  "409": 4745,
  "41": 1591,
  "42": 752,
  "420": 9150,
  "421": 4756,
  "422": 4757,
  "423": 4758,
  "424": 4759,
  "427": 4760,
  "43": 1010,
  "431": 5588,
  "437": 5589,
  "44": 785,
  "441": 5005,
  "443": 5006,
  "444": 5007,
  "447": 5008,
  "45": 601,
  "450": 4658,
  "451": 4659,
  "452": 4660,
  "453": 4661,
  "454": 4662,
  "455": 4663,
  "456": 4465,
  "457": 4664,
  "458": 4665,
  "459": 4666,
  "46": 607,
  "460": 4687,
  "4600": 14495,
  "461": 4688,
  "462": 4689,
  "463": 4690,
  "464": 4691,
  "465": 4466,
  "466": 4692,
  "467": 4693,
  "468": 4694,
  "469": 4695,
  "47": 1199,
  "48": 610,
  "480": 4716,
  "481": 4717,
  "482": 4718,
  "483": 4719,
  "484": 4720,
  "485": 4721,
  "486": 4722,
  "487": 4723,
  "488": 4724,
  "489": 4725,
  "49": 611,
  "490": 4726,
  "491": 4727,
  "492": 4728,
  "493": 4729,
  "494": 4730,
  "495": 4731,
  "496": 4732,
  "497": 4733,
  "498": 4734,
  "499": 4735,
  "5": 26,
  "50": 683,
  "500": 2662,
  "5000": 7481,
  "51": 1809,
  "52": 1259,
  "5200": 14912,
  "521": 7253,
  "53": 1346,
  "54": 1280,
  "541": 7255,
  "55": 772,
  "550": 4541,
  "551": 5903,
  "552": 5904,
  "553": 5905,
  "554": 5906,
  "555": 5907,
  "556": 5908,
  "557": 5909,
  "558": 5363,
  "56": 855,
  "561": 5924,
  "562": 5925,
  "563": 5926,
  "564": 5927,
  "565": 5928,
  "567": 5929,
  "568": 5362,
  "569": 5361,
  "57": 1592,
  "58": 690,
  "59": 689,
  "590": 5550,
  "591": 5551,
  "592": 5552,
  "593": 5553,
  "594": 5554,
  "595": 5555,
  "596": 5556,
  "597": 5246,
  "598": 5557,
  "599": 5558,
  "6": 27,
  "60": 685,
  "600": 5121,
  "6000": 10604,
  "601": 5541,
  "602": 5542,
  "603": 5543,
  "604": 5544,
  "605": 5545,
  "606": 5546,
  "607": 5547,
  "608": 5548,
  "609": 5549,
  "61": 1866,
  "62": 1281,
  "621": 7256,
  "63": 1352,
  "630": 12792,
  "64": 1269,
  "6400": 11771,
  "641": 7254,
  "65": 941,
  "650": 5713,
  "651": 6291,
  "652": 6292,
  "653": 6293,
  "654": 6294,
  "657": 6295,
  "658": 5366,
  "66": 779,
  "661": 5910,
  "662": 5911,
  "663": 5912,
  "664": 5913,
  "665": 5914,
  "666": 5915,
  "667": 5916,
  "668": 5365,
  "669": 5364,
  "67": 1593,
  "68": 687,
  "6800": 11564,
  "69": 686,
  "7": 28,
  "70": 571,
  "700": 5367,
  "701": 4105,
  "702": 4106,
  "703": 4107,
  "704": 4108,
  "705": 4109,
  "706": 4110,
  "707": 4111,
  "708": 4112,
  "709": 4113,
  "71": 1033,
  "72": 559,
  "720": 4074,
  "721": 4075,
  "722": 4076,
  "723": 4077,
  "724": 4078,
  "725": 4079,
  "726": 4080,
  "727": 4081,
  "728": 4082,
  "729": 4083,
  "73": 557,
  "730": 4064,
  "731": 4065,
  "732": 4066,
  "733": 4067,
  "734": 4068,
  "735": 4069,
  "736": 4070,
  "737": 4071,
  "738": 4072,
  "739": 4073,
  "74": 562,
  "740": 4094,
  "741": 4095,
  "742": 4096,
  "743": 4097,
  "744": 4098,
  "745": 4099,
  "746": 4100,
  "747": 4101,
  "748": 4102,
  "749": 4103,
  "75": 546,
  "750": 2797,
  "7500": 7816,
  "751": 4054,
  "752": 4055,
  "753": 4056,
  "754": 4057,
  "755": 4058,
  "756": 4059,
  "757": 4060,
  "758": 4061,
  "759": 4062,
  "76": 560,
  "760": 4084,
  "7600": 14454,
  "761": 4085,
  "762": 4086,
  "763": 4087,
  "764": 4088,
  "765": 4089,
  "766": 4090,
  "767": 4091,
  "768": 4092,
  "769": 4093,
  "77": 818,
  "771": 4328,
  "777": 4329,
  "78": 558,
  "780": 4282,
  "781": 4283,
  "782": 4284,
  "783": 4285,
  "784": 4286,
  "785": 4287,
  "786": 4288,
  "787": 4289,
  "788": 4290,
  "789": 4291,
  "79": 566,
  "790": 4292,
  "791": 4293,
  "792": 4294,
  "793": 4295,
  "794": 4296,
  "795": 4297,
  "796": 4298,
  "797": 4299,
  "798": 4300,
  "799": 4301,
  "8": 29,
  "80": 794,
  "800": 3986,
  "81": 1905,
  "82": 1302,
  "821": 7258,
  "83": 1384,
  "84": 1303,
  "841": 7259,
  "85": 1024,
  "850": 5714,
  "851": 7211,
  "852": 7212,
  "853": 7213,
  "854": 7214,
  "857": 7215,
  "858": 5370,
  "86": 1052,
  "861": 7229,
  "862": 7230,
  "863": 7231,
  "864": 7232,
  "867": 7233,
  "868": 5369,
  "869": 5368,
  "87": 1741,
  "88": 741,
  "89": 936,
  "890": 5715,
  "898": 6066,
  "899": 5371,
  "9": 30,
  "90": 793,
  "900": 5122,
  "9000": 10605,
  "9007": 15841,
  "91": 1889,
  "911": 12793,
  "92": 1292,
  "921": 7257,
  "93": 1374,
  "94": 1304,
  "941": 7260,
  "95": 1039,
  "950": 5716,
  "951": 7216,
  "952": 7217,
  "953": 7218,
  "954": 7219,
  "957": 7220,
  "958": 5374,
  "96": 1048,
  "961": 7224,
  "962": 7225,
  "963": 7226,
  "964": 7227,
  "967": 7228,
  "968": 5373,
  "969": 5372,
  "97": 1724,
  "98": 850,
  "980": 5717,
  "988": 5375,
  "99": 737,
  ":": 31,
  ":\"": 3644,
  ";": 32,
  ";\"": 10606,
  ";$": 6911,
  ";&": 5718,
  "<": 33,
  "</s>": 2,
  "<mask>": 4,
  "<pad>": 1,
  "<s>": 0,
  "<unk>": 3,
  "=": 34,
  ">": 35,
  "?": 36,
  "?\"": 1233,
  "?\"\"": 12795,
  "?\"\"\"": 12796,
  "?)": 12794,
  "@": 37,
  "A": 38,
  "AA": 3201,
  "AC": 5376,
  "AF": 9151,
  "AI": 3300,
  "AL": 10607,
  "AP": 4542,
  "APC": 15754,
  "ARR": 12804,
  "ASA": 3465,
  "AT": 8184,
  "AW": 2533,
  "Aargh": 12803,
  "Ab": 2047,
  "Ability": 15180,
  "Abort": 15179,
  "About": 2272,
  "Abs": 1742,
  "Absolutely": 1767,
  "Ac": 8185,
  "Acc": 3555,
  "Accelerating": 15561,
  "Accept": 16300,
  "According": 8044,
  "Accurate": 5341,
  "Act": 2049,
  "Activ": 11925,
  "Activating": 16742,
  "Active": 11924,
  "Actual": 7312,
  "Actually": 2532,
  "Ad": 6912,
  "Add": 6461,
  "Adding": 6914,
  "Addressing": 16037,
  "Adjusting": 16130,
  "After": 4385,
  "Age": 10608,
  "Agreed": 2071,
  "Ah": 5123,
  "Ahem": 5704,
  "Aim": 12797,
  "Aiming": 2981,
  "Air": 8187,
  "Al": 1848,
  "Alex": 12802,
  "Alexander": 16774,
  "All": 1594,
  "Allows": 15033,
  "Almost": 2702,
  "Already": 5625,
  "Also": 1743,
  "Although": 15113,
  "Always": 5624,
  "Am": 1906,
  "Amazing": 4152,
  "Amazingly": 12228,
  "Amb": 12798,
  "Ambroisie": 16772,
  "Americ": 10609,
  "American": 12675,
  "An": 1484,
  "Anarcho": 15021,
  "Ancient": 6331,
  "And": 1324,
  "Ann": 6756,
  "Announce": 12449,
  "Announcements": 16759,
  "Announcing": 12450,
  "Annual": 16117,
  "Anonymous": 15020,
  "Another": 5042,
  "Answer": 15019,
  "Ant": 9152,
  "Anti": 12601,
  "Any": 3044,
  "Anyone": 6018,
  "Anything": 10183,
  "Anywhere": 10184,
  "Apollo": 9155,
  "Apologies": 7482,
  "App": 3301,
  "Apparently": 12119,
  "Appears": 12117,
  "Applies": 12118,
  "Appreciate": 15517,
  "Approx": 7380,
  "Approximately": 9100,
  "April": 9154,
  "Ar": 6460,
  "Are": 3874,
  "Area": 15634,
  "Arent": 15635,
  "Armored": 16036,
  "Around": 12801,
  "Article": 12420,
  "As": 2048,
  "Ascent": 8829,
  "Ash": 12799,
  "Asimov": 11923,
  "Aspirationally": 6915,
  "Ass": 9153,
  "Assuming": 16427,
  "Astron": 5719,
  "Astronaut": 15937,
  "Astronauts": 8122,
  "At": 2453,
  "Attempting": 15310,
  "Aug": 12800,
  "August": 16773,
  "Austin": 9156,
  "Aut": 2867,
  "Auto": 8016,
  "Autonomy": 15413,
  "Autopilot": 3973,
  "Av": 8186,
  "Avg": 16301,
  "Awesome": 6913,
  "B": 39,
  "BA": 12805,
  "BC": 3987,
  "BFR": 9159,
  "BG": 12806,
  "BI": 12807,
  "BM": 10610,
  "BQ": 10611,
  "BT": 10612,
  "BTC": 12814,
  "Baby": 5378,
  "Bach": 12810,
  "Back": 4850,
  "Background": 15790,
  "Bad": 10614,
  "Base": 10616,
  "Based": 8189,
  "Basic": 9161,
  "Basically": 7484,
  "Battery": 6068,
  "Be": 4849,
  "Beaut": 6917,
  "Beautiful": 7468,
  "Bec": 10619,
  "Because": 3988,
  "Becoming": 12676,
  "Been": 8094,
  "Bel": 9158,
  "Believe": 12603,
  "Berlin": 10618,
  "Bern": 12811,
  "Besides": 12815,
  "Best": 3466,
  "Bet": 2921,
  "Beta": 5658,
  "Better": 6388,
  "Between": 7362,
  "Beyond": 15789,
  "Biden": 8191,
  "Big": 4175,
  "Bigger": 15692,
  "Biggest": 12230,
  "Bioshock": 12818,
  "Birds": 12816,
  "Bitcoin": 6916,
  "Biz": 12809,
  "Bizarre": 16776,
  "Bl": 5377,
  "Black": 7434,
  "Blame": 12817,
  "Blo": 12808,
  "Bloomberg": 16775,
  "Bold": 10617,
  "Booster": 6462,
  "Boring": 3366,
  "Bot": 10613,
  "Both": 3467,
  "Bottom": 16592,
  "Bought": 8188,
  "Box": 12813,
  "Br": 9157,
  "Bra": 10615,
  "Brain": 12812,
  "Brandenburg": 12602,
  "Brav": 9160,
  "Bravo": 10536,
  "Bring": 8190,
  "Btw": 3059,
  "Bu": 7483,
  "Build": 6067,
  "Building": 8130,
  "Busted": 5720,
  "But": 1824,
  "Buying": 16220,
  "By": 5124,
  "C": 40,
  "CA": 12819,
  "CB": 12820,
  "CEO": 10625,
  "CH": 8192,
  "CIS": 12844,
  "CNN": 12846,
  "CO": 12821,
  "CS": 12822,
  "CSat": 12842,
  "CT": 12823,
  "CU": 8193,
  "Cal": 12825,
  "California": 6921,
  "Call": 9162,
  "Camer": 12835,
  "Camera": 16777,
  "Can": 3060,
  "Canada": 8909,
  "Canadian": 15475,
  "Candy": 12839,
  "Cant": 3751,
  "Car": 5379,
  "Cars": 12827,
  "Cat": 10621,
  "Catch": 12831,
  "Cats": 12829,
  "Cause": 12832,
  "Center": 8199,
  "Ceph": 12847,
  "Cephalopods": 16781,
  "Ceres": 12834,
  "Certain": 12833,
  "Certainly": 8201,
  "Ch": 2339,
  "Change": 10110,
  "Changing": 10113,
  "Check": 8859,
  "Checking": 7984,
  "China": 6796,
  "Choms": 10111,
  "Chomsky": 10586,
  "Chris": 10112,
  "Cinn": 12843,
  "Cinnamon": 16780,
  "City": 3367,
  "Civilization": 12848,
  "Cl": 8194,
  "Class": 9166,
  "Classified": 16429,
  "Cle": 7485,
  "CleanTechn": 16221,
  "CleanTechnica": 17099,
  "Clearly": 10472,
  "Click": 10628,
  "Climate": 12543,
  "Close": 7486,
  "Co": 8195,
  "Coal": 16302,
  "Col": 10622,
  "Cold": 9163,
  "Colonizing": 12677,
  "Com": 6918,
  "Comb": 12840,
  "Combined": 16779,
  "Come": 8196,
  "Comes": 8198,
  "Coming": 1780,
  "Common": 10443,
  "Comp": 3875,
  "Competition": 12194,
  "Compilers": 12195,
  "Comple": 8957,
  "Completely": 12592,
  "Con": 5125,
  "Congr": 1448,
  "Congrats": 2531,
  "Congratulations": 2153,
  "Connected": 15843,
  "Cons": 6069,
  "Conservation": 15978,
  "Consider": 15977,
  "Considering": 10378,
  "Construction": 12305,
  "Cont": 6919,
  "Converts": 15842,
  "Cook": 10624,
  "Cookie": 16595,
  "Cool": 1929,
  "Core": 12828,
  "Corporate": 10627,
  "Correct": 6920,
  "Cost": 8197,
  "Could": 3989,
  "Couldn": 15659,
  "Couldnt": 10261,
  "Count": 12830,
  "Couple": 12841,
  "Cover": 9164,
  "Cr": 10620,
  "Cramer": 16593,
  "Crazy": 12838,
  "Creating": 8200,
  "Credit": 9171,
  "Crew": 9167,
  "Critical": 9168,
  "Cross": 12837,
  "Crossing": 16778,
  "Cry": 10623,
  "Cryo": 16594,
  "Crypt": 9169,
  "Cryptocurrency": 12604,
  "Culture": 12845,
  "Cumulative": 10626,
  "Cuphead": 9170,
  "Current": 5126,
  "Currently": 12306,
  "Custom": 9165,
  "Customized": 16428,
  "Cut": 12826,
  "Cute": 12836,
  "Cy": 12824,
  "Cybertruck": 3126,
  "D": 41,
  "DA": 6070,
  "DAR": 15979,
  "DC": 6922,
  "DIA": 12874,
  "DK": 10629,
  "DKE": 12678,
  "DL": 12849,
  "DM": 10630,
  "DMT": 16596,
  "DP": 12850,
  "DT": 9172,
  "Dad": 12854,
  "Dam": 12855,
  "Damn": 6073,
  "Dan": 10631,
  "Dance": 12856,
  "Dang": 12858,
  "Dank": 12859,
  "Dankeschn": 16597,
  "Dark": 12860,
  "Das": 9173,
  "Data": 12863,
  "Dave": 12865,
  "Day": 10632,
  "DayQuil": 16598,
  "De": 2814,
  "Deal": 15398,
  "Death": 8010,
  "Dec": 12864,
  "Deep": 4817,
  "Deepfake": 15788,
  "Deeply": 15787,
  "Def": 6463,
  "Definitely": 2072,
  "Del": 12853,
  "Deleting": 15399,
  "Den": 12852,
  "Denmark": 16782,
  "Dens": 12857,
  "Dep": 10633,
  "Depends": 4176,
  "Depot": 16599,
  "Des": 12851,
  "Design": 6072,
  "Dest": 9174,
  "Destacking": 16430,
  "Detail": 8203,
  "Detailed": 16303,
  "Details": 12545,
  "Deus": 12053,
  "Did": 4544,
  "Didn": 15756,
  "Didnt": 10308,
  "Diess": 12872,
  "Digital": 12875,
  "Direct": 8204,
  "Dis": 8202,
  "Disney": 12544,
  "Distance": 12873,
  "Do": 1639,
  "Does": 3851,
  "Doesn": 15632,
  "Doesnt": 8060,
  "Dog": 15049,
  "Doge": 4145,
  "Dogecoin": 8972,
  "Dogs": 15051,
  "Doing": 8786,
  "Dojo": 5970,
  "Don": 6071,
  "Done": 5721,
  "Dont": 2815,
  "Door": 15050,
  "Doub": 12869,
  "Double": 12866,
  "Dr": 4543,
  "Draco": 10307,
  "Drag": 10634,
  "Dragon": 2375,
  "Driving": 3752,
  "Droid": 12870,
  "Drone": 10306,
  "Droneship": 12871,
  "Dronship": 15755,
  "Duck": 12861,
  "Due": 6923,
  "Dumb": 12868,
  "Dune": 12867,
  "During": 12862,
  "E": 42,
  "EA": 8205,
  "EALiTi": 16304,
  "EC": 9175,
  "ED": 6924,
  "EE": 12876,
  "EF": 12877,
  "EG": 12878,
  "EO": 3061,
  "EPA": 5127,
  "ER": 6925,
  "ERN": 16131,
  "ES": 10635,
  "Each": 12881,
  "Early": 10639,
  "Earth": 4177,
  "Earths": 15693,
  "Eas": 10637,
  "Easier": 16600,
  "Easy": 12884,
  "Ed": 7487,
  "Edgy": 12500,
  "Effect": 12882,
  "Effectively": 16785,
  "Either": 10640,
  "Election": 12885,
  "Electric": 6464,
  "Elon": 10642,
  "Emp": 12880,
  "Empty": 16784,
  "En": 4851,
  "Encounter": 15793,
  "End": 7488,
  "Eng": 4178,
  "Engine": 5689,
  "Engineering": 9034,
  "Engineers": 15934,
  "Engines": 10272,
  "Enhanced": 15792,
  "Enough": 15791,
  "Ent": 8206,
  "Entertainment": 12279,
  "Entropy": 12546,
  "Epic": 12887,
  "Es": 10636,
  "Essentially": 8208,
  "Ethereum": 12886,
  "Euro": 8207,
  "Europe": 12547,
  "Eurovision": 16305,
  "Even": 3469,
  "Every": 3468,
  "Everyone": 6839,
  "Everything": 7385,
  "Ew": 12879,
  "Ewere": 16783,
  "Ex": 692,
  "Exactly": 768,
  "Exc": 3518,
  "Excellent": 6270,
  "Except": 11566,
  "Excess": 14577,
  "Excession": 11567,
  "Excessive": 17023,
  "Excited": 6409,
  "Exciting": 6025,
  "Excuse": 15552,
  "Exp": 6688,
  "Expansion": 16107,
  "Expect": 14576,
  "Expla": 10429,
  "Explains": 12670,
  "Ext": 10638,
  "Extended": 16601,
  "Extrem": 10641,
  "Extremely": 6926,
  "Extremism": 16602,
  "Eye": 12883,
  "F": 43,
  "FA": 12888,
  "FAA": 12904,
  "FEA": 12908,
  "FEAR": 16791,
  "FF": 12889,
  "FH": 10643,
  "FL": 12890,
  "FO": 6927,
  "FP": 12891,
  "FR": 4179,
  "FSC": 12909,
  "FSD": 3754,
  "FT": 9176,
  "FTW": 12907,
  "FW": 12892,
  "FWIW": 16786,
  "Fail": 12900,
  "Failure": 16789,
  "Fair": 2663,
  "Fairing": 7350,
  "Falcon": 1878,
  "Fallout": 8212,
  "Fam": 12895,
  "Fast": 12896,
  "Fate": 6074,
  "Fates": 12901,
  "Fe": 7489,
  "Fear": 8211,
  "Feature": 12501,
  "Federal": 12906,
  "Feed": 12902,
  "Feedback": 16790,
  "Feeling": 9183,
  "Feels": 6928,
  "Fi": 6465,
  "Fig": 9177,
  "Figuratively": 16432,
  "Figure": 16431,
  "Fil": 10645,
  "Final": 6469,
  "Finally": 9180,
  "Fine": 10646,
  "Finishing": 10652,
  "Finnish": 12910,
  "Firmware": 9181,
  "First": 1930,
  "Fix": 6076,
  "Fixed": 15980,
  "Fixing": 7451,
  "Fl": 12893,
  "Fla": 8209,
  "Flamethrower": 16306,
  "Flight": 6468,
  "Floki": 10651,
  "Flux": 16787,
  "Fly": 10644,
  "Flying": 9182,
  "Focus": 12903,
  "For": 1375,
  "Ford": 12898,
  "Forgot": 11795,
  "Form": 9178,
  "Former": 16433,
  "Forward": 11794,
  "Fossil": 12911,
  "Found": 6075,
  "Foundation": 12389,
  "Fr": 3753,
  "Frangible": 15605,
  "Frank": 6849,
  "Frankly": 12455,
  "Franz": 10239,
  "Fred": 8210,
  "Free": 12897,
  "Freedom": 10649,
  "Fremont": 12905,
  "French": 10650,
  "Fri": 12899,
  "Fro": 12894,
  "Frodo": 16788,
  "From": 6467,
  "Front": 15604,
  "Fuel": 10648,
  "Full": 3876,
  "Fully": 10647,
  "Fun": 6466,
  "Fundamental": 8213,
  "Future": 9179,
  "G": 44,
  "GA": 10653,
  "GBT": 10660,
  "GI": 4545,
  "GIGA": 15757,
  "GM": 12912,
  "Game": 10656,
  "Games": 10657,
  "Gary": 6930,
  "Gas": 6471,
  "Gasoline": 12421,
  "Gateway": 12920,
  "Gav": 12916,
  "Gave": 12915,
  "Gavin": 16794,
  "Gen": 6470,
  "Genau": 16039,
  "Generally": 16038,
  "Generates": 16040,
  "Gent": 12913,
  "Gentrify": 16792,
  "Geor": 12917,
  "Germ": 7491,
  "German": 9102,
  "Get": 10655,
  "Getting": 5722,
  "Giant": 9185,
  "Giga": 3470,
  "Gigafactory": 12144,
  "Gigawatt": 15543,
  "Given": 4852,
  "Glad": 2816,
  "Glass": 7492,
  "Global": 9188,
  "Go": 2982,
  "GoT": 15448,
  "Goal": 8901,
  "God": 9184,
  "Godot": 16434,
  "Godspeed": 12919,
  "Going": 3974,
  "Gonna": 9187,
  "Good": 866,
  "Goodby": 14679,
  "Goodbye": 17035,
  "Google": 12918,
  "Got": 7490,
  "Gra": 12914,
  "Grahams": 16793,
  "Gravitas": 10659,
  "Gre": 6929,
  "Great": 1078,
  "Green": 9186,
  "Gregor": 8155,
  "Grid": 10658,
  "Gro": 10654,
  "Groan": 16603,
  "Gu": 5128,
  "Guaranteed": 15844,
  "Guess": 8109,
  "Gwyn": 8214,
  "Gwynne": 12548,
  "Gwynnes": 16307,
  "H": 45,
  "HC": 9189,
  "HD": 6077,
  "HG": 10661,
  "HOP": 12937,
  "HS": 8215,
  "HT": 5380,
  "HTSA": 6062,
  "HW": 9190,
  "Ha": 806,
  "Had": 6472,
  "Hadouken": 16041,
  "Haha": 967,
  "Hahaha": 11677,
  "Halo": 12934,
  "Ham": 12925,
  "Hang": 12927,
  "Happy": 3032,
  "Har": 10663,
  "Harbinger": 16605,
  "Hard": 3556,
  "Hardcore": 12153,
  "Hardly": 15562,
  "Hare": 12926,
  "Has": 12923,
  "Hash": 12928,
  "Hashtags": 16796,
  "Hate": 9191,
  "Have": 4473,
  "Having": 8669,
  "Hawthorne": 8670,
  "He": 1931,
  "Head": 5382,
  "Headed": 6885,
  "Heard": 10054,
  "Heat": 15158,
  "Heavy": 9192,
  "Hehe": 15159,
  "Hel": 12924,
  "Hell": 4854,
  "Hello": 10319,
  "Henry": 12938,
  "Her": 10662,
  "Herbert": 16604,
  "Here": 6931,
  "Hes": 5381,
  "Hex": 10665,
  "Hey": 6776,
  "Hh": 12921,
  "Hi": 4853,
  "High": 2233,
  "Higher": 8839,
  "Highly": 10091,
  "His": 6078,
  "History": 12930,
  "Hmm": 10666,
  "Hol": 10664,
  "Hold": 6473,
  "Holiday": 16606,
  "Hollywood": 10669,
  "Homes": 8216,
  "Honestly": 9195,
  "Honored": 12935,
  "Hope": 9193,
  "Hopefully": 2234,
  "Hoping": 3557,
  "Hor": 12922,
  "Horizontally": 16795,
  "Hospital": 12931,
  "Hospitals": 16797,
  "How": 2232,
  "However": 5992,
  "Hub": 12929,
  "Huge": 5383,
  "Human": 8217,
  "Humanity": 16308,
  "Humans": 10668,
  "Hyd": 12933,
  "Hydrogen": 12936,
  "Hyp": 10667,
  "Hype": 12932,
  "Hyperloop": 9194,
  "Hypocritical": 16607,
  "I": 46,
  "IA": 10670,
  "IC": 6079,
  "ICA": 15981,
  "ICEF": 15982,
  "IDIA": 12945,
  "IK": 10671,
  "IO": 12939,
  "IP": 4855,
  "IS": 7493,
  "ISS": 16222,
  "IT": 10672,
  "IW": 12940,
  "Iceland": 12944,
  "Ich": 9196,
  "Id": 5129,
  "Ide": 7494,
  "Ideal": 16223,
  "Ideally": 12502,
  "If": 1025,
  "Ign": 9197,
  "Igniters": 16436,
  "Ignition": 16435,
  "Ill": 12942,
  "Im": 1825,
  "Imp": 2376,
  "Important": 3860,
  "Impressive": 5997,
  "Impressively": 15280,
  "Improve": 15279,
  "Improved": 10118,
  "Improvements": 17071,
  "Improving": 15281,
  "In": 942,
  "Inc": 7199,
  "Including": 14730,
  "Incorrect": 16188,
  "Increasing": 16189,
  "Incredibly": 16190,
  "Ind": 2766,
  "Indeed": 3122,
  "Individual": 15386,
  "Inf": 11669,
  "Initial": 11671,
  "Initially": 7882,
  "Innovation": 11670,
  "Ins": 9883,
  "Insane": 16538,
  "Inside": 14729,
  "Inst": 7200,
  "Instagram": 12488,
  "Instead": 16191,
  "Int": 6474,
  "Intent": 16042,
  "Intentionally": 16044,
  "Inter": 2016,
  "Interact": 15173,
  "Interesting": 2271,
  "Internal": 15174,
  "Intersections": 15175,
  "Interview": 11917,
  "Intuitive": 16043,
  "Intuitively": 17092,
  "Investigating": 9884,
  "Ir": 12941,
  "Iron": 5723,
  "Ironic": 12943,
  "Ironically": 9035,
  "Irony": 15938,
  "Is": 3877,
  "Isnt": 15636,
  "It": 847,
  "Its": 948,
  "Ive": 5130,
  "J": 47,
  "Jack": 10675,
  "Jalopnik": 12948,
  "Jay": 8218,
  "Je": 9198,
  "Jer": 10673,
  "Jerome": 12679,
  "Jet": 12947,
  "Jim": 10674,
  "Jo": 12946,
  "Joe": 10676,
  "Join": 16798,
  "July": 9199,
  "Just": 1042,
  "K": 48,
  "Karm": 10677,
  "Karma": 12680,
  "Key": 12950,
  "Kids": 6932,
  "Kinda": 6933,
  "King": 12949,
  "Krypton": 9200,
  "L": 49,
  "LA": 3558,
  "LC": 12951,
  "LI": 7495,
  "LIDAR": 16225,
  "LIN": 16224,
  "LOX": 12966,
  "LR": 12952,
  "LY": 10678,
  "Lab": 12955,
  "Lamin": 12972,
  "Laminar": 16801,
  "Landing": 4856,
  "Lane": 12960,
  "Laren": 12967,
  "Large": 12961,
  "Lasers": 10683,
  "Last": 6080,
  "Lat": 12954,
  "Late": 12956,
  "Latency": 16799,
  "Later": 5724,
  "Latest": 6477,
  "Launch": 2709,
  "Launching": 7352,
  "Law": 12962,
  "Laws": 16800,
  "Le": 5131,
  "Leasing": 12307,
  "Legs": 15845,
  "Length": 12964,
  "Let": 8219,
  "Lets": 6081,
  "Letter": 16309,
  "Levitt": 15847,
  "Levy": 15846,
  "Li": 7496,
  "LiTi": 16227,
  "Lie": 12957,
  "Life": 6082,
  "Lifting": 12970,
  "Light": 9202,
  "Lights": 16437,
  "Like": 5133,
  "Likewise": 15848,
  "Lil": 10680,
  "Limit": 9204,
  "Limited": 12605,
  "Liquid": 16226,
  "List": 8220,
  "Listening": 9124,
  "Literally": 5384,
  "Lithium": 10681,
  "Little": 12969,
  "Live": 6476,
  "Lmpe": 12971,
  "Lo": 6475,
  "Loc": 12959,
  "Local": 10682,
  "Lockheed": 7498,
  "Log": 12963,
  "London": 12965,
  "Long": 3368,
  "Loo": 1705,
  "Look": 15069,
  "Looking": 2859,
  "Looks": 2580,
  "Looming": 16045,
  "Lord": 9203,
  "Lori": 12968,
  "Lot": 5132,
  "Lots": 7497,
  "Love": 2614,
  "Lovely": 15350,
  "Low": 9201,
  "Lower": 12958,
  "Lu": 12953,
  "Luck": 8221,
  "Lucky": 16310,
  "Ly": 10679,
  "Lyft": 12681,
  "M": 50,
  "MA": 5725,
  "MCU": 12985,
  "ME": 9205,
  "MI": 12973,
  "ML": 10684,
  "MPG": 12987,
  "MPGe": 16805,
  "MW": 8222,
  "Ma": 2454,
  "Mach": 6936,
  "Mad": 9210,
  "Made": 8226,
  "Mail": 12979,
  "Mailing": 16804,
  "Major": 4513,
  "Make": 7501,
  "Makes": 5644,
  "Making": 5073,
  "Mal": 10686,
  "Malcolm": 16608,
  "Man": 9206,
  "Manganese": 12988,
  "Manufact": 10537,
  "Manufacturing": 16591,
  "Many": 3990,
  "Mar": 12974,
  "March": 10690,
  "Marg": 10688,
  "Margaritav": 16609,
  "Margaritaville": 17104,
  "Mars": 3062,
  "Marx": 16802,
  "Mass": 5726,
  "Massive": 12363,
  "Masters": 12986,
  "Math": 12978,
  "Max": 3878,
  "Maximizing": 15638,
  "Maxwell": 15637,
  "May": 9208,
  "Maybe": 1305,
  "Me": 2490,
  "Mean": 12009,
  "Meaning": 10131,
  "Meant": 5074,
  "Meanwhile": 16747,
  "Mech": 12981,
  "Med": 8224,
  "Media": 12983,
  "Meg": 12980,
  "Megap": 12982,
  "Mein": 12008,
  "Mem": 7500,
  "Meme": 12503,
  "Memes": 12504,
  "Mer": 6935,
  "Mercedes": 16134,
  "Merging": 16132,
  "Merkind": 16133,
  "Merkindise": 17096,
  "Merlin": 6937,
  "Merry": 7502,
  "Mess": 10687,
  "Message": 12682,
  "Met": 9207,
  "Mich": 12976,
  "Mid": 9209,
  "Midnight": 16438,
  "Might": 3369,
  "Milad": 12989,
  "Milady": 16806,
  "Min": 6478,
  "Mind": 9211,
  "Minecraft": 12984,
  "Minor": 12422,
  "Miss": 8227,
  "Missed": 10506,
  "Mission": 9212,
  "Mk": 7499,
  "Mob": 10689,
  "Model": 1403,
  "Mon": 8223,
  "Mont": 12975,
  "Monthly": 16311,
  "Monty": 16803,
  "Moon": 6084,
  "More": 2455,
  "Moreover": 10125,
  "Most": 2097,
  "Mostly": 5302,
  "Motor": 6938,
  "Mount": 12977,
  "Moving": 6085,
  "Mr": 10685,
  "Ms": 6934,
  "Much": 3471,
  "Mun": 8225,
  "Munro": 10505,
  "Music": 10691,
  "Must": 6083,
  "My": 1890,
  "N": 51,
  "NA": 4857,
  "NBC": 12998,
  "NER": 13001,
  "NERV": 16810,
  "NHTSA": 12999,
  "NK": 12990,
  "NN": 8228,
  "NV": 12991,
  "NVIDIA": 16807,
  "NY": 7503,
  "Nan": 12992,
  "Nano": 13000,
  "Nanotech": 16808,
  "National": 12996,
  "Natr": 10694,
  "Natrlich": 12683,
  "Naturally": 9217,
  "Nav": 12997,
  "Ne": 1180,
  "Near": 14859,
  "Need": 7908,
  "Needs": 5601,
  "Neither": 14861,
  "Net": 12993,
  "Neural": 14860,
  "Neuralink": 6736,
  "Never": 5947,
  "New": 2174,
  "Next": 3041,
  "Nice": 1932,
  "Nich": 12995,
  "Nicheman": 16809,
  "Nickel": 10693,
  "Night": 7504,
  "Nine": 12994,
  "Nintendo": 13002,
  "No": 848,
  "Nobody": 9851,
  "Non": 9213,
  "None": 9214,
  "Nope": 6939,
  "Norm": 10692,
  "Normal": 16610,
  "North": 9216,
  "Norway": 4546,
  "Nose": 9215,
  "Nosecone": 16439,
  "Not": 1060,
  "Note": 6300,
  "Noted": 11713,
  "Nothing": 4180,
  "Nov": 14668,
  "November": 14669,
  "Now": 2767,
  "Nu": 5727,
  "Nuclear": 12364,
  "Nuke": 10357,
  "Nuking": 15939,
  "O": 52,
  "OE": 13003,
  "OG": 7505,
  "OM": 13004,
  "OP": 9218,
  "OS": 10695,
  "OT": 13005,
  "OX": 7506,
  "Ob": 13006,
  "Oberth": 13010,
  "Obv": 9220,
  "Obviously": 7508,
  "Occupy": 13011,
  "Odd": 6941,
  "Odds": 12459,
  "Of": 2377,
  "Off": 9219,
  "Offer": 16440,
  "Offic": 13008,
  "Oh": 2664,
  "Ok": 1200,
  "Old": 8229,
  "On": 1449,
  "Once": 4495,
  "One": 2118,
  "Online": 11821,
  "Only": 2413,
  "Open": 5728,
  "OpenAI": 12365,
  "Opening": 10358,
  "Opposite": 13009,
  "Or": 2117,
  "Orbit": 10075,
  "Orbital": 6783,
  "Order": 6348,
  "Original": 7317,
  "Other": 6940,
  "Our": 2710,
  "Out": 7507,
  "Outer": 8230,
  "Over": 2922,
  "Overall": 7363,
  "Own": 13007,
  "Owner": 16811,
  "P": 53,
  "PA": 3063,
  "PAC": 8910,
  "PAP": 12091,
  "PC": 5729,
  "PCs": 12366,
  "PE": 13012,
  "PG": 9221,
  "PS": 4547,
  "PT": 8231,
  "PU": 3472,
  "PV": 6942,
  "Pace": 13016,
  "Pain": 13018,
  "Paint": 13027,
  "Pal": 5730,
  "Paperwork": 13030,
  "Par": 9222,
  "Parasite": 16442,
  "Parking": 16441,
  "Part": 5386,
  "Partial": 15892,
  "Party": 12338,
  "Pass": 7510,
  "Passed": 16230,
  "Passing": 16229,
  "Passive": 16231,
  "Pay": 6479,
  "PayPal": 12423,
  "Payload": 10408,
  "Pc": 13013,
  "Peak": 10698,
  "Pen": 13014,
  "Peng": 13022,
  "Penn": 13026,
  "People": 4548,
  "Per": 4386,
  "Performance": 15734,
  "Perhaps": 5352,
  "Person": 10697,
  "Personally": 12684,
  "Ph": 2615,
  "Phone": 7348,
  "Photos": 15352,
  "Photoshop": 17074,
  "Phys": 15351,
  "Physics": 3863,
  "Pick": 13021,
  "Pickup": 16813,
  "Pics": 9224,
  "Pl": 4181,
  "Place": 12231,
  "Plaid": 7511,
  "Plan": 9226,
  "Planning": 12606,
  "Plausible": 13031,
  "Play": 6863,
  "Playing": 10440,
  "Please": 2534,
  "Plus": 12232,
  "Polytopia": 13028,
  "Pop": 13015,
  "Population": 10699,
  "Port": 13017,
  "Portal": 16812,
  "Possible": 8232,
  "Possibly": 6943,
  "Post": 9225,
  "Posting": 13029,
  "Pot": 9223,
  "Potentially": 16443,
  "Power": 5134,
  "Powerpack": 15849,
  "Powerwall": 7427,
  "Pr": 4858,
  "Prav": 13025,
  "Pre": 1424,
  "Precis": 6750,
  "Precisely": 6907,
  "Preparing": 14988,
  "Presentation": 9993,
  "Press": 13020,
  "Pretty": 1766,
  "Price": 8997,
  "Priority": 10700,
  "Pro": 976,
  "Prob": 5940,
  "Probability": 11682,
  "Probably": 1317,
  "Problem": 9895,
  "Product": 9896,
  "Production": 5017,
  "Progress": 7885,
  "Prom": 7509,
  "Prometheus": 16228,
  "Promising": 12505,
  "Propellant": 11681,
  "Prot": 9894,
  "Protagonists": 16540,
  "Protesting": 16539,
  "Prototypes": 7886,
  "Provid": 14748,
  "Provided": 17039,
  "Pull": 13019,
  "Pure": 10696,
  "Pushing": 13023,
  "Put": 5385,
  "Putting": 7435,
  "Python": 13024,
  "Q": 54,
  "QL": 13032,
  "Qu": 4182,
  "Quantum": 15694,
  "Que": 13033,
  "Queen": 16814,
  "Quil": 6427,
  "Quite": 12233,
  "R": 55,
  "RE": 13034,
  "RI": 8233,
  "RIP": 8238,
  "RNA": 9229,
  "RO": 6480,
  "RP": 9227,
  "RR": 10701,
  "RWD": 10711,
  "Ra": 13035,
  "Race": 9228,
  "Raceway": 16444,
  "Racing": 10709,
  "Rad": 8236,
  "Radar": 12550,
  "Rage": 10704,
  "Range": 13037,
  "Rapid": 10707,
  "Raptor": 2616,
  "Raptors": 10710,
  "Rather": 13041,
  "Raw": 13042,
  "Rawlinson": 16816,
  "Re": 1450,
  "Read": 5136,
  "Reading": 12308,
  "Real": 7932,
  "Reality": 7285,
  "Really": 5041,
  "Rear": 13040,
  "Reason": 6752,
  "Reasons": 9998,
  "Rec": 8766,
  "Recent": 14999,
  "Recommended": 16407,
  "Recovery": 15000,
  "Red": 5731,
  "Reddit": 9036,
  "Reg": 5961,
  "Regarding": 8127,
  "Rel": 8235,
  "Relatively": 16313,
  "Release": 14998,
  "Releasing": 8767,
  "Relief": 16312,
  "Rem": 5135,
  "Reminder": 9011,
  "Reminds": 15850,
  "Ren": 8234,
  "Renewable": 12549,
  "Rep": 6481,
  "Reply": 16046,
  "Report": 16047,
  "Res": 5387,
  "Resp": 10341,
  "Respawn": 12666,
  "Rest": 8237,
  "Review": 6751,
  "Rewatched": 15001,
  "Rex": 13039,
  "Riding": 13044,
  "Right": 7512,
  "Ro": 6086,
  "Roadster": 10379,
  "Rob": 10708,
  "Roc": 7513,
  "Rock": 10705,
  "Rocket": 2817,
  "Rockets": 12685,
  "Rococo": 8167,
  "Roll": 10706,
  "Room": 15984,
  "Root": 15983,
  "Ros": 13038,
  "Rosetta": 16815,
  "Rot": 10702,
  "Rotate": 16611,
  "Rough": 10703,
  "Roughly": 6088,
  "Round": 13036,
  "Running": 13043,
  "Russ": 6087,
  "Russia": 12390,
  "Russian": 10380,
  "S": 56,
  "SA": 2665,
  "SC": 9230,
  "SD": 994,
  "SEC": 10734,
  "SF": 8239,
  "SIC": 10732,
  "SIK": 10735,
  "SJ": 5388,
  "SL": 10712,
  "SLA": 13057,
  "SN": 2983,
  "SP": 13045,
  "SRP": 13060,
  "ST": 7514,
  "SW": 8240,
  "Sa": 13046,
  "Sad": 6945,
  "Sadly": 12460,
  "Safety": 10733,
  "Sagan": 13063,
  "Saints": 9239,
  "Sam": 10716,
  "Same": 3202,
  "Samwise": 16612,
  "San": 10713,
  "Sand": 10719,
  "Sandwich": 16613,
  "Sandy": 10726,
  "Sarah": 13062,
  "Sat": 6944,
  "Satell": 13055,
  "Satire": 16135,
  "Saudi": 16817,
  "Saw": 9234,
  "Say": 10715,
  "Sc": 6089,
  "Sch": 8241,
  "Schatz": 16315,
  "Schrdinger": 16314,
  "Science": 6947,
  "Scientists": 9238,
  "Screen": 15985,
  "Se": 2303,
  "Sea": 9231,
  "Second": 8853,
  "See": 15259,
  "Seeing": 10104,
  "Seems": 3737,
  "Self": 10722,
  "Semi": 10727,
  "Send": 13053,
  "Sending": 9233,
  "Sens": 8243,
  "Sensible": 16317,
  "Sensors": 12551,
  "Sentry": 9235,
  "September": 15260,
  "Ser": 3879,
  "Seriously": 4536,
  "Service": 15639,
  "Set": 10714,
  "Several": 7983,
  "Sh": 1417,
  "Sha": 9232,
  "Shakes": 16445,
  "Shanghai": 9991,
  "Sharknado": 14984,
  "She": 8761,
  "Sheer": 11812,
  "Shes": 14982,
  "Ship": 7517,
  "Ships": 16233,
  "Shock": 14983,
  "Short": 11811,
  "Should": 1963,
  "Shoulda": 15163,
  "Side": 7516,
  "Sig": 13049,
  "Sigh": 3473,
  "Sign": 6091,
  "Signal": 15987,
  "Significant": 15988,
  "Signing": 10381,
  "Sil": 13051,
  "Sim": 4859,
  "Similar": 8095,
  "Simp": 10720,
  "Simple": 12687,
  "Simulation": 12280,
  "Simulations": 12281,
  "Since": 8244,
  "Singapore": 13061,
  "Single": 9237,
  "Sir": 13050,
  "Six": 13054,
  "Sk": 13047,
  "Slight": 8242,
  "Slightly": 16316,
  "Slow": 10723,
  "Slowpoke": 16614,
  "Sm": 5389,
  "Small": 7436,
  "Smart": 10342,
  "Sn": 13048,
  "Snow": 10728,
  "So": 1221,
  "Software": 8729,
  "Solar": 2923,
  "SolarCity": 5328,
  "Sole": 14889,
  "Some": 1994,
  "Somehow": 15168,
  "Someone": 10061,
  "Something": 3880,
  "Sometimes": 6483,
  "Sonic": 10730,
  "Soon": 4345,
  "Sooo": 13059,
  "Sorry": 1781,
  "Sound": 13052,
  "Sounds": 2135,
  "Sp": 5137,
  "Space": 3991,
  "SpaceX": 1595,
  "SpaceXs": 15034,
  "Spaceballs": 15660,
  "Spatial": 15852,
  "Spe": 6946,
  "Special": 7469,
  "Speed": 9236,
  "Spo": 13056,
  "Spoiler": 16818,
  "Spooling": 15851,
  "Srsly": 10731,
  "St": 754,
  "Stability": 9836,
  "Stacking": 11602,
  "Stage": 11600,
  "Stainless": 14620,
  "Standing": 14619,
  "Star": 3828,
  "Starbase": 10249,
  "Starfleet": 15631,
  "Starhopper": 6856,
  "Starlink": 3429,
  "Starlinks": 14622,
  "Starship": 1587,
  "Starships": 10010,
  "Started": 11603,
  "Starting": 7174,
  "Starts": 15630,
  "Static": 8659,
  "Stay": 9835,
  "Still": 3106,
  "Stonk": 14623,
  "Stop": 3428,
  "Storm": 7850,
  "Story": 14618,
  "Strange": 5900,
  "Strangers": 14625,
  "Straw": 14621,
  "Streaming": 14624,
  "Strong": 8660,
  "Strongest": 16395,
  "Stud": 11601,
  "Study": 16715,
  "Su": 6482,
  "Success": 9067,
  "Successful": 12595,
  "Such": 10721,
  "Sum": 10718,
  "Summon": 10725,
  "Sun": 6090,
  "Sunday": 12391,
  "Sunset": 15986,
  "Super": 2378,
  "Supercharg": 7987,
  "Supercharger": 12540,
  "Superchargers": 12541,
  "Support": 8245,
  "Sur": 10717,
  "Sure": 1170,
  "Surprising": 12686,
  "Surprisingly": 12774,
  "Sw": 7515,
  "Swear": 13058,
  "Sweden": 12506,
  "Swipe": 16232,
  "Swit": 10724,
  "Switching": 16615,
  "Syd": 10729,
  "System": 7518,
  "T": 57,
  "TA": 4183,
  "TC": 5138,
  "TE": 8246,
  "TH": 7519,
  "TO": 3881,
  "TOPS": 15640,
  "TS": 8247,
  "TSLA": 16318,
  "TT": 13064,
  "TV": 7520,
  "TW": 5139,
  "Take": 9243,
  "Taking": 10742,
  "Tal": 10737,
  "Talked": 16617,
  "Tank": 13074,
  "Tanks": 13071,
  "Tap": 9241,
  "Tax": 10739,
  "Tbh": 10740,
  "Te": 6484,
  "Team": 13080,
  "Tech": 3992,
  "Techn": 12212,
  "Technically": 5348,
  "Technology": 15661,
  "Tele": 10409,
  "Telemetry": 12668,
  "Teletub": 16049,
  "Tempor": 16048,
  "Tent": 13068,
  "Tentative": 16819,
  "Tesla": 650,
  "Teslas": 9246,
  "Test": 13069,
  "Testing": 4549,
  "Texas": 13075,
  "Th": 373,
  "Thank": 2595,
  "Thankfully": 15343,
  "Thanks": 893,
  "That": 956,
  "Thats": 1388,
  "The": 574,
  "Their": 14459,
  "Then": 5837,
  "There": 1286,
  "Theres": 4439,
  "These": 3499,
  "They": 1719,
  "Theyre": 6335,
  "Theyve": 15076,
  "Thin": 13910,
  "Things": 11243,
  "Think": 11242,
  "Thinking": 9573,
  "Third": 8473,
  "This": 736,
  "Those": 4032,
  "Thought": 5838,
  "Thoughtful": 6892,
  "Three": 6193,
  "Throw": 13911,
  "Thrust": 8474,
  "Thruster": 16347,
  "Thrusters": 16348,
  "Thurs": 9572,
  "Thursday": 10561,
  "Thus": 11241,
  "Ti": 13065,
  "Tillerson": 13084,
  "Tim": 9240,
  "Time": 4387,
  "Times": 13077,
  "Timing": 13076,
  "Tin": 13066,
  "Tiny": 13078,
  "To": 1657,
  "Tod": 7523,
  "Today": 9103,
  "Told": 10738,
  "Tom": 6092,
  "Tomorrow": 10382,
  "Ton": 7521,
  "Tonight": 16234,
  "Tonnage": 12507,
  "Tons": 13072,
  "Too": 7522,
  "Took": 9245,
  "Top": 6948,
  "Torch": 13082,
  "Toss": 15057,
  "Tot": 5732,
  "Total": 12367,
  "Totally": 7443,
  "Touch": 7524,
  "Touched": 13083,
  "Tough": 13070,
  "Tow": 13067,
  "Tower": 9242,
  "Tr": 908,
  "Track": 14706,
  "Tracking": 14707,
  "Trag": 8248,
  "Tragic": 12552,
  "Trans": 7872,
  "Transparent": 12534,
  "Tri": 13073,
  "Trick": 13081,
  "Trickier": 16820,
  "Tricky": 13085,
  "Trigger": 14708,
  "Triggered": 17037,
  "Troll": 13079,
  "Trouble": 11649,
  "True": 1051,
  "Trust": 9868,
  "Truth": 5579,
  "Try": 3755,
  "Trying": 8054,
  "Tube": 6486,
  "Tues": 8249,
  "Tuesday": 12553,
  "Tunn": 6485,
  "Tunnels": 6902,
  "Turb": 9244,
  "Turbines": 16446,
  "Turbo": 10743,
  "Turbopump": 16447,
  "Turn": 3064,
  "Turning": 15476,
  "Turns": 4166,
  "Tw": 10736,
  "Tweak": 16616,
  "Twitter": 6093,
  "Two": 6094,
  "Typ": 10741,
  "Typing": 12688,
  "U": 58,
  "UAW": 9250,
  "UD": 3645,
  "UK": 7525,
  "UN": 10744,
  "US": 3993,
  "USA": 13088,
  "UV": 4184,
  "Uber": 13087,
  "Uh": 4860,
  "Uhh": 15794,
  "Ukraine": 10747,
  "Ult": 10745,
  "Ultimately": 12689,
  "Um": 4861,
  "Umm": 10746,
  "Un": 2818,
  "Under": 6949,
  "Underappreciated": 16136,
  "Unfortunately": 4519,
  "Unity": 15400,
  "Univers": 15401,
  "Unless": 10155,
  "Unlike": 10156,
  "Up": 3646,
  "Upcoming": 10230,
  "Upd": 8945,
  "Update": 16416,
  "Updating": 12590,
  "Upgr": 6847,
  "Upgrades": 16128,
  "Upgrading": 10439,
  "Upper": 9249,
  "Ur": 9247,
  "Us": 7526,
  "Use": 9248,
  "Useful": 16448,
  "Using": 7527,
  "Usually": 16235,
  "Ut": 13086,
  "Utter": 16821,
  "V": 59,
  "VAC": 6488,
  "Vac": 4185,
  "Vacuum": 15695,
  "Val": 13091,
  "Vandenberg": 13093,
  "Var": 13090,
  "Vast": 13092,
  "Vehicle": 13094,
  "Venus": 13095,
  "Version": 10749,
  "Very": 1933,
  "Vide": 6487,
  "Video": 7458,
  "View": 7528,
  "Vis": 13089,
  "Visual": 16822,
  "Vote": 10748,
  "Voters": 13096,
  "W": 60,
  "WD": 3203,
  "WM": 13097,
  "Wait": 9253,
  "Waiting": 9252,
  "Wake": 13102,
  "Wal": 6489,
  "Walk": 16050,
  "Walked": 16051,
  "Walking": 10410,
  "Want": 10750,
  "Wanted": 8250,
  "War": 13099,
  "Warning": 10752,
  "Warren": 16823,
  "Was": 3204,
  "Wasn": 15501,
  "Watch": 7532,
  "Watched": 13106,
  "Watching": 12508,
  "Way": 7530,
  "We": 636,
  "Wearing": 11544,
  "Wed": 7529,
  "Weird": 8629,
  "Welcome": 6951,
  "Weld": 9791,
  "Welded": 12638,
  "Well": 2226,
  "Were": 1519,
  "Weve": 6263,
  "Wh": 757,
  "Wharton": 14626,
  "What": 1545,
  "Whats": 6278,
  "When": 2480,
  "Where": 5253,
  "Wheres": 8662,
  "Whether": 9838,
  "Which": 5901,
  "While": 5902,
  "Who": 3107,
  "Whoa": 5335,
  "Whoop": 9839,
  "Why": 3344,
  "Wik": 13104,
  "Wild": 9251,
  "Will": 995,
  "Winds": 13108,
  "Wings": 13101,
  "Winter": 13105,
  "Wise": 10751,
  "With": 2617,
  "Without": 8876,
  "Woke": 13103,
  "Wont": 7531,
  "Woohoo": 8251,
  "Wor": 2491,
  "Words": 13107,
  "Workin": 15317,
  "Working": 3195,
  "Works": 15316,
  "World": 8867,
  "Worlds": 16411,
  "Worth": 3065,
  "Would": 2379,
  "Wouldnt": 15282,
  "Wow": 1547,
  "Wr": 6950,
  "Wrath": 16138,
  "Write": 16137,
  "Wrlq": 16139,
  "Wu": 13098,
  "Wut": 13100,
  "X": 61,
  "XY": 10753,
  "Y": 62,
  "Ya": 13109,
  "Yay": 7533,
  "Ye": 10754,
  "Yeah": 674,
  "Yep": 7534,
  "Yer": 13110,
  "Yes": 481,
  "Yesterday": 14315,
  "Yet": 10756,
  "Yezz": 12690,
  "Yikes": 13111,
  "Yo": 10755,
  "You": 776,
  "Youd": 14631,
  "Youll": 14632,
  "Your": 3647,
  "Youre": 2090,
  "Yup": 1520,
  "Z": 63,
  "Zero": 13112,
  "Zeroth": 13113,
  "Zip": 10757,
  "[": 64,
  "[UNK]": 5,
  "\\": 65,
  "]": 66,
  "^": 67,
  "_": 68,
  "`": 69,
  "a": 70,
  "aac": 13114,
  "aargh": 13119,
  "ab": 387,
  "aber": 13955,
  "aberg": 13958,
  "abia": 13957,
  "abies": 11272,
  "abil": 3793,
  "abilities": 10246,
  "ability": 1389,
  "abit": 8490,
  "abity": 13956,
  "abl": 13954,
  "able": 540,
  "abled": 11273,
  "ables": 4933,
  "ablish": 9588,
  "ably": 2124,
  "about": 11271,
  "abouts": 11274,
  "aby": 2398,
  "ac": 313,
  "acc": 6167,
  "accident": 15999,
  "ace": 441,
  "acebook": 7756,
  "aced": 3149,
  "acer": 13718,
  "aces": 1632,
  "aceship": 8785,
  "ach": 655,
  "acheal": 9808,
  "ached": 9807,
  "achell": 11558,
  "achella": 12745,
  "achusetts": 14554,
  "achute": 14553,
  "acing": 2391,
  "acitors": 13722,
  "acity": 13721,
  "ack": 501,
  "acked": 4604,
  "acker": 8571,
  "acking": 2058,
  "acks": 2354,
  "acle": 13720,
  "acles": 11117,
  "aco": 5179,
  "acopter": 8423,
  "acro": 13719,
  "act": 437,
  "action": 2736,
  "actions": 9648,
  "active": 11349,
  "actively": 14121,
  "actly": 688,
  "actually": 7752,
  "acy": 2432,
  "ad": 343,
  "ada": 2161,
  "add": 13839,
  "ade": 782,
  "aded": 13840,
  "adem": 9537,
  "ader": 9536,
  "ades": 3910,
  "adian": 6178,
  "adies": 13841,
  "ading": 2513,
  "adjust": 11189,
  "adjusted": 16658,
  "ado": 6603,
  "ados": 13842,
  "adouche": 13844,
  "adow": 7688,
  "adre": 7066,
  "adster": 2083,
  "advanced": 13843,
  "ady": 922,
  "ael": 9255,
  "af": 3370,
  "afe": 10209,
  "afety": 6403,
  "aff": 6953,
  "aft": 5390,
  "after": 6491,
  "ag": 943,
  "agan": 11672,
  "age": 637,
  "aged": 3175,
  "ages": 2802,
  "aggering": 6296,
  "aggeringly": 16020,
  "agic": 6715,
  "agine": 14731,
  "aging": 6714,
  "agnetic": 9885,
  "ago": 7883,
  "agon": 7201,
  "agonal": 16192,
  "agonists": 16193,
  "agram": 9257,
  "agree": 5262,
  "ah": 2924,
  "ahem": 6822,
  "ahn": 6821,
  "ahoo": 15424,
  "ahr": 15423,
  "ai": 1658,
  "aic": 10759,
  "aid": 2073,
  "aign": 5734,
  "ail": 1117,
  "aila": 2414,
  "ailed": 14831,
  "ails": 14830,
  "ain": 486,
  "aine": 10760,
  "aining": 2195,
  "ainless": 3335,
  "ainment": 5230,
  "ains": 2405,
  "aint": 6242,
  "ainted": 14319,
  "aints": 7788,
  "air": 1335,
  "aire": 6952,
  "aired": 8252,
  "aires": 13117,
  "airy": 9972,
  "ait": 7535,
  "aited": 13116,
  "aiting": 5141,
  "aj": 9254,
  "ak": 1167,
  "aka": 5274,
  "ake": 1640,
  "aked": 14855,
  "aken": 7907,
  "aker": 9932,
  "akes": 3066,
  "aking": 5733,
  "aks": 4862,
  "al": 300,
  "ala": 13675,
  "alact": 7035,
  "alactic": 9087,
  "alax": 9461,
  "alaxy": 10551,
  "alcon": 803,
  "ald": 7656,
  "ale": 1752,
  "aler": 9458,
  "ales": 13676,
  "alf": 1272,
  "alib": 8408,
  "alif": 1573,
  "aliforn": 1625,
  "alifornia": 1656,
  "alin": 11086,
  "aling": 9459,
  "alism": 11087,
  "ality": 1613,
  "alizing": 13678,
  "all": 342,
  "alled": 7687,
  "allel": 5460,
  "alley": 4235,
  "allic": 13838,
  "alling": 13837,
  "alloc": 11188,
  "allocate": 12716,
  "allout": 5810,
  "allow": 6177,
  "allowed": 16008,
  "alls": 13836,
  "allur": 11187,
  "allurgy": 12715,
  "ally": 393,
  "almost": 7657,
  "alo": 5175,
  "alog": 13679,
  "alop": 8406,
  "alopnik": 12563,
  "alopods": 16339,
  "already": 9460,
  "alrog": 13680,
  "als": 5793,
  "alse": 13677,
  "also": 8407,
  "alt": 7034,
  "alth": 2880,
  "alty": 6574,
  "am": 367,
  "ama": 9565,
  "amaged": 13893,
  "amanuj": 13895,
  "amatically": 13892,
  "amb": 7710,
  "amber": 2394,
  "ambrian": 16254,
  "ame": 589,
  "amed": 2641,
  "ament": 2033,
  "amer": 1790,
  "ames": 1775,
  "amic": 11230,
  "amiliar": 13894,
  "amin": 11229,
  "amination": 7711,
  "amine": 6189,
  "aming": 3498,
  "amity": 13891,
  "amm": 6614,
  "ammer": 5495,
  "ammers": 16087,
  "amn": 4243,
  "amon": 13890,
  "amp": 315,
  "amping": 5447,
  "ample": 3389,
  "amples": 9489,
  "ampoline": 13732,
  "ampoo": 13731,
  "ams": 3581,
  "amses": 12159,
  "an": 285,
  "anTechn": 13559,
  "ana": 6552,
  "ance": 708,
  "anced": 1490,
  "ances": 4411,
  "ancing": 7634,
  "ancy": 4570,
  "and": 432,
  "anda": 4597,
  "andard": 11340,
  "anden": 3800,
  "andenberg": 5682,
  "andenburg": 6853,
  "ander": 8529,
  "andfather": 14110,
  "anding": 2517,
  "andom": 4947,
  "andon": 9645,
  "ands": 2554,
  "andwidth": 11341,
  "andy": 3097,
  "ane": 1129,
  "aneously": 14840,
  "anes": 6555,
  "anese": 7633,
  "aneu": 5272,
  "ang": 836,
  "anganese": 9849,
  "ange": 717,
  "anged": 14659,
  "anger": 2526,
  "angers": 7859,
  "angh": 3230,
  "anghai": 3294,
  "angible": 14661,
  "anging": 7182,
  "angle": 14660,
  "angu": 7181,
  "ania": 11019,
  "anic": 11017,
  "anical": 11020,
  "anies": 1507,
  "aning": 4569,
  "anium": 5436,
  "ank": 971,
  "anked": 14745,
  "anken": 14744,
  "anket": 14746,
  "ankind": 14747,
  "anking": 11018,
  "anks": 700,
  "ann": 4217,
  "anna": 8369,
  "anny": 9424,
  "ano": 6553,
  "anoid": 8368,
  "anos": 6147,
  "ans": 630,
  "ansion": 3601,
  "ant": 413,
  "antage": 3587,
  "anted": 5211,
  "antic": 4038,
  "anton": 14057,
  "ants": 5210,
  "antum": 6633,
  "anuj": 13558,
  "anus": 13557,
  "any": 547,
  "anye": 14447,
  "anz": 6554,
  "ao": 10758,
  "aoke": 5391,
  "aops": 13118,
  "ap": 489,
  "apacitors": 14327,
  "apan": 4265,
  "ape": 1404,
  "aper": 4863,
  "apers": 7792,
  "aperwork": 12282,
  "apes": 9713,
  "apid": 1687,
  "aping": 14325,
  "apital": 11448,
  "apole": 7793,
  "apoleon": 8178,
  "apor": 9714,
  "app": 3205,
  "appears": 15502,
  "appreciated": 5092,
  "approved": 10197,
  "aps": 2196,
  "apse": 4961,
  "apt": 859,
  "aptor": 1070,
  "aptors": 2608,
  "apult": 14326,
  "aqu": 10761,
  "ar": 284,
  "ara": 8363,
  "arad": 7630,
  "araday": 8169,
  "arah": 11015,
  "arant": 3001,
  "aranteed": 3745,
  "araoke": 8367,
  "arate": 13551,
  "arch": 2025,
  "arching": 7968,
  "archo": 10065,
  "arcy": 13553,
  "ard": 436,
  "arded": 11348,
  "ardew": 14120,
  "ardian": 14119,
  "ardians": 8531,
  "arding": 4042,
  "ards": 3802,
  "are": 491,
  "ared": 2560,
  "arehold": 11449,
  "arely": 14330,
  "aren": 7794,
  "arent": 3165,
  "arently": 7372,
  "arents": 6396,
  "arette": 11450,
  "arf": 8364,
  "arg": 719,
  "argate": 14598,
  "arge": 1506,
  "arget": 2649,
  "argh": 8365,
  "arglass": 5897,
  "argo": 11586,
  "arian": 7632,
  "aries": 8366,
  "arily": 2628,
  "aring": 4216,
  "ario": 7631,
  "arios": 13555,
  "aritav": 13556,
  "arithm": 11016,
  "arizes": 9423,
  "ark": 1128,
  "arke": 11014,
  "arking": 13552,
  "arknado": 14839,
  "arks": 4901,
  "arl": 1063,
  "arlink": 1296,
  "arlinks": 7896,
  "arly": 1058,
  "arm": 1913,
  "arman": 7960,
  "arming": 7307,
  "arms": 10049,
  "arn": 1630,
  "arning": 4354,
  "arnings": 11848,
  "around": 9422,
  "arp": 9421,
  "arrass": 4410,
  "arre": 6146,
  "arry": 7015,
  "ars": 383,
  "arse": 11013,
  "arship": 656,
  "art": 504,
  "arted": 4963,
  "arter": 2542,
