{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "Ġa": 262,
      "in": 263,
      "er": 264,
      "on": 265,
      "Ġth": 266,
      "Ġs": 267,
      "re": 268,
      "Ġw": 269,
      "es": 270,
      "or": 271,
      "ing": 272,
      "at": 273,
      "Ġc": 274,
      "Ġb": 275,
      "Ġf": 276,
      "an": 277,
      "Ġo": 278,
      "Ġto": 279,
      "en": 280,
      "is": 281,
      "ar": 282,
      "Ġthe": 283,
      "it": 284,
      "ll": 285,
      "Ġm": 286,
      "Ġp": 287,
      "ou": 288,
      "Ġd": 289,
      "Ġl": 290,
      "ed": 291,
      "st": 292,
      "Ġh": 293,
      "ro": 294,
      "al": 295,
      "Ġof": 296,
      "Ġin": 297,
      "et": 298,
      "Ġn": 299,
      "el": 300,
      "ic": 301,
      "ac": 302,
      "Ġan": 303,
      "ĠS": 304,
      "Ġg": 305,
      "ion": 306,
      "om": 307,
      "as": 308,
      "Ġis": 309,
      "ut": 310,
      "Ġre": 311,
      "ig": 312,
      "ĠT": 313,
      "ot": 314,
      "le": 315,
      "Ġon": 316,
      "ow": 317,
      "ve": 318,
      "am": 319,
      "od": 320,
      "Ġfor": 321,
      "ay": 322,
      "ĠM": 323,
      "Ġbe": 324,
      "un": 325,
      "ill": 326,
      "id": 327,
      "Ġand": 328,
      "ch": 329,
      "ver": 330,
      "ly": 331,
      "ent": 332,
      "ad": 333,
      "Ġe": 334,
      "ĠI": 335,
      "im": 336,
      "ust": 337,
      "la": 338,
      "ct": 339,
      "ĠA": 340,
      "igh": 341,
      "ld": 342,
      "all": 343,
      "est": 344,
      "esla": 345,
      "Ġst": 346,
      "ĠC": 347,
      "ter": 348,
      "il": 349,
      "op": 350,
      "Ġwe": 351,
      "up": 352,
      "ck": 353,
      "ur": 354,
      "ir": 355,
      "\"\"": 356,
      "ce": 357,
      "Ġthat": 358,
      "Ġso": 359,
      "Ġy": 360,
      "Ġr": 361,
      "..": 362,
      "us": 363,
      "th": 364,
      "Ġne": 365,
      "Ġat": 366,
      "Ġit": 367,
      "ith": 368,
      "Ġro": 369,
      "ight": 370,
      "ke": 371,
      "Ġv": 372,
      "ĠTesla": 373,
      "Ġgo": 374,
      "ra": 375,
      "Ġby": 376,
      "ers": 377,
      "ate": 378,
      "Ġwh": 379,
      "Ġwith": 380,
      "Ġwill": 381,
      "and": 382,
      "oo": 383,
      "ation": 384,
      "Ġli": 385,
      "pac": 386,
      "amp": 387,
      "odel": 388,
      "Ġbut": 389,
      "ri": 390,
      "Ġ&": 391,
      "Ġde": 392,
      "Ġcom": 393,
      "ould": 394,
      "ĠW": 395,
      "ge": 396,
      "ally": 397,
      "Ġdo": 398,
      "Th": 399,
      "ĠD": 400,
      "oun": 401,
      "'s": 402,
      "Ġpro": 403,
      "ĠF": 404,
      "Ġsh": 405,
      "ĠH": 406,
      "ĠN": 407,
      "Ġmo": 408,
      "lo": 409,
      "ure": 410,
      "cket": 411,
      "out": 412,
      "'t": 413,
      "ere": 414,
      "ap": 415,
      "ul": 416,
      "Ġare": 417,
      "se": 418,
      "ĠP": 419,
      "Ġ(": 420,
      "Ġcar": 421,
      "Ġex": 422,
      "ort": 423,
      "ks": 424,
      "Ġen": 425,
      "ear": 426,
      "if": 427,
      "pace": 428,
      "Ġj": 429,
      "rom": 430,
      "um": 431,
      "Ġnot": 432,
      "ĠB": 433,
      "Ġse": 434,
      "Ġfrom": 435,
      "ĠModel": 436,
      "ĠL": 437,
      "Ġab": 438,
      "Ġcon": 439,
      "ĠG": 440,
      "Ġch": 441,
      "ie": 442,
      "Ġrocket": 443,
      "Ġthis": 444,
      "ity": 445,
      "ome": 446,
      "Ġtr": 447,
      "ab": 448,
      "ĠTh": 449,
      "Ġall": 450,
      "ack": 451,
      "Ġyou": 452,
      "Ġwas": 453,
      "Ġas": 454,
      "Ġor": 455,
      "Ġla": 456,
      "em": 457,
      "unch": 458,
      "ant": 459,
      "ĠE": 460,
      "Ġal": 461,
      "con": 462,
      "...": 463,
      "Ġk": 464,
      "qu": 465,
      "Ġwor": 466,
      "gh": 467,
      "ĠR": 468,
      "ost": 469,
      "Ġup": 470,
      "ect": 471,
      "Ġun": 472,
      "one": 473,
      "Ġma": 474,
      "Ġabout": 475,
      "ide": 476,
      "ol": 477,
      "Ġjust": 478,
      "act": 479,
      "reat": 480,
      "Ġme": 481,
      "ave": 482,
      "ong": 483,
      "Ġgood": 484,
      "Ġlike": 485,
      "king": 486,
      "ire": 487,
      "Ġcomp": 488,
      "Ġar": 489,
      "Ġ\"\"": 490,
      "ine": 491,
      "ough": 492,
      "ain": 493,
      "Ġthan": 494,
      "ĠSpace": 495,
      "ea": 496,
      "per": 497,
      "Ġmy": 498,
      "Ġland": 499,
      "Ġlaunch": 500,
      "art": 501,
      "ime": 502,
      "end": 503,
      "ist": 504,
      "ry": 505,
      "ip": 506,
      "port": 507,
      "ia": 508,
      "ies": 509,
      "ĠJ": 510,
      "arg": 511,
      "ess": 512,
      "ue": 513,
      "ound": 514,
      "ore": 515,
      "sion": 516,
      "Ġout": 517,
      "alcon": 518,
      "ive": 519,
      "Ġlo": 520,
      "Ġpre": 521,
      "rag": 522,
      "Ġhave": 523,
      "ast": 524,
      "ss": 525,
      "Ġthr": 526,
      "xt": 527,
      "ass": 528,
      "ment": 529,
      "ard": 530,
      "ft": 531,
      "uper": 532,
      "ragon": 533,
      "Ġfl": 534,
      "our": 535,
      "Ġtime": 536,
      "Ġim": 537,
      "Ġneed": 538,
      "are": 539,
      "Ġover": 540,
      "irst": 541,
      "ction": 542,
      "Ġfe": 543,
      "pp": 544,
      "Ġta": 545,
      "Ġcan": 546,
      "Ġmore": 547,
      "day": 548,
      "Ġte": 549,
      "Ġsu": 550,
      "ely": 551,
      "ull": 552,
      "Ġtest": 553,
      "Ġpl": 554,
      "Ġyear": 555,
      "Ġsp": 556,
      "ĠSt": 557,
      "Ġus": 558,
      "ci": 559,
      "ud": 560,
      "Ġ.": 561,
      "ĠO": 562,
      "own": 563,
      "pt": 564,
      "Ġwould": 565,
      "ving": 566,
      "ign": 567,
      "ĠV": 568,
      "Tesla": 569,
      "Ġad": 570,
      "any": 571,
      "ĠU": 572,
      "Ġle": 573,
      "eop": 574,
      "eople": 575,
      "Ġhas": 576,
      "ans": 577,
      "Ġour": 578,
      "ays": 579,
      "ite": 580,
      "ase": 581,
      "Ġlanding": 582,
      "ice": 583,
      "Ġ:": 584,
      "ĠFalcon": 585,
      "Ġhe": 586,
      "Ġco": 587,
      "Ġpo": 588,
      "Ġno": 589,
      "der": 590,
      "iz": 591,
      "The": 592,
      "ff": 593,
      "iv": 594,
      "Ġany": 595,
      "iew": 596,
      "Ġnow": 597,
      "Ġpeople": 598,
      "Ġcars": 599,
      "ower": 600,
      "age": 601,
      "Ġapp": 602,
      "du": 603,
      "pen": 604,
      "her": 605,
      "ars": 606,
      "ually": 607,
      "icle": 608,
      "Ġwee": 609,
      "so": 610,
      "ĠX": 611,
      "ated": 612,
      "Ġ...": 613,
      "Ġhigh": 614,
      "bit": 615,
      "ame": 616,
      "Ġsol": 617,
      "hing": 618,
      "ous": 619,
      "uch": 620,
      "Ġag": 621,
      "atter": 622,
      "ĠDragon": 623,
      "ood": 624,
      "Ġfirst": 625,
      "very": 626,
      "Ġact": 627,
      "Ġthere": 628,
      "ind": 629,
      "anks": 630,
      "etter": 631,
      "Ġnew": 632,
      "Ġnext": 633,
      "ence": 634,
      "Ġsome": 635,
      "Ġgreat": 636,
      "ange": 637,
      "Ġone": 638,
      "gy": 639,
      "Ġrec": 640,
      "ĠWill": 641,
      "ĠThe": 642,
      "ph": 643,
      "ree": 644,
      "Ġflight": 645,
      "ble": 646,
      "Ġdes": 647,
      "Ġdri": 648,
      "Just": 649,
      "Ġeng": 650,
      "able": 651,
      "int": 652,
      "ory": 653,
      "Ġart": 654,
      "ep": 655,
      "Ġif": 656,
      "Ġsa": 657,
      "Ġright": 658,
      "ĠSpaceX": 659,
      "Ġtoo": 660,
      "Ġcont": 661,
      "Ġam": 662,
      "Ġthrust": 663,
      "Ġprodu": 664,
      "Ġshould": 665,
      "ount": 666,
      "fter": 667,
      "ach": 668,
      "Ġ-": 669,
      "Ġback": 670,
      "eed": 671,
      "Ġoth": 672,
      "Ġreally": 673,
      "Ġmuch": 674,
      "Ġexp": 675,
      "ĠY": 676,
      "ink": 677,
      "Ġfa": 678,
      "Ġmin": 679,
      "Ġmis": 680,
      "ĠIt": 681,
      "Ġway": 682,
      "orn": 683,
      "Ġpr": 684,
      "Ġget": 685,
      "ool": 686,
      "hip": 687,
      "ven": 688,
      "ĠIn": 689,
      "urn": 690,
      "be": 691,
      "Ġloo": 692,
      "Ġlong": 693,
      "Ġsoon": 694,
      "Ġafter": 695,
      "Wh": 696,
      "ef": 697,
      "now": 698,
      "eah": 699,
      "Ġweek": 700,
      "os": 701,
      "Ġwhat": 702,
      "ber": 703,
      "we": 704,
      "Model": 705,
      "Ġtoday": 706,
      "ish": 707,
      "Ġmost": 708,
      "bab": 709,
      "kes": 710,
      "view": 711,
      "ĠMars": 712,
      "cc": 713,
      "wn": 714,
      "ance": 715,
      "ical": 716,
      "ade": 717,
      "Ġmake": 718,
      "We": 719,
      "ating": 720,
      "ons": 721,
      "Ġbetter": 722,
      "Ġmon": 723,
      "ĠSuper": 724,
      "Ġbu": 725,
      "ary": 726,
      "ord": 727,
      "Ġonly": 728,
      "Ġhel": 729,
      "Ġaut": 730,
      "Ġlot": 731,
      "charg": 732,
      "ron": 733,
      "Ġboo": 734,
      "ĠWe": 735,
      "Ġthey": 736,
      "ult": 737,
      "ew": 738,
      "eship": 739,
      "In": 740,
      "old": 741,
      "Ġdon": 742,
      "ick": 743,
      "ĠCan": 744,
      "ors": 745,
      "Thanks": 746,
      "Ġaw": 747,
      "Ġengine": 748,
      "Ġwho": 749,
      "Ġsolar": 750,
      ").": 751,
      "ial": 752,
      "ware": 753,
      "Ġdown": 754,
      "ions": 755,
      "omet": 756,
      "'m": 757,
      "vel": 758,
      "Ġper": 759,
      "row": 760,
      "\"\"\"": 761,
      "Ġwork": 762,
      "Am": 763,
      "Ġtheir": 764,
      "Re": 765,
      "ark": 766,
      "Ġpower": 767,
      "yst": 768,
      "ilot": 769,
      "Ġhap": 770,
      "Ġactually": 771,
      "Ġdid": 772,
      "Ġinc": 773,
      "Ġread": 774,
      "veral": 775,
      "ully": 776,
      "Ġarticle": 777,
      "Ġspace": 778,
      "itt": 779,
      "Ġshow": 780,
      "Yes": 781,
      "oc": 782,
      "ys": 783,
      "Ġ~": 784,
      "Ġthen": 785,
      "Ġsm": 786,
      "Ġwhen": 787,
      "aus": 788,
      "gr": 789,
      "ater": 790,
      "Ġpart": 791,
      "ĠStation": 792,
      "ystem": 793,
      "ex": 794,
      "no": 795,
      "Ġsup": 796,
      "Ġgr": 797,
      "Ġworld": 798,
      "It": 799,
      "pl": 800,
      "Ġsay": 801,
      "Ġmil": 802,
      "ens": 803,
      "ĠAm": 804,
      "erson": 805,
      "Ġel": 806,
      "ĠCh": 807,
      "Ġdoes": 808,
      "Ġorbit": 809,
      "pro": 810,
      "Ġfun": 811,
      "aybe": 812,
      "ĠLA": 813,
      "Ġteam": 814,
      "Yeah": 815,
      "yes": 816,
      "Ġgas": 817,
      "Ġreal": 818,
      "Ġsee": 819,
      "bl": 820,
      "bs": 821,
      "ric": 822,
      "Ġqu": 823,
      "Ġsuper": 824,
      "Ġfire": 825,
      "ster": 826,
      "Ġhard": 827,
      "ape": 828,
      "Ġalso": 829,
      "ideo": 830,
      "Ġ%": 831,
      "orm": 832,
      "Ġint": 833,
      "Ġgen": 834,
      "ility": 835,
      "opilot": 836,
      "Ġknow": 837,
      "Ġthough": 838,
      "Ġmonth": 839,
      "ell": 840,
      "ile": 841,
      "noun": 842,
      "erm": 843,
      "Ġsystem": 844,
      "esome": 845,
      "ich": 846,
      "Ġfew": 847,
      ".\"": 848,
      "Ġser": 849,
      "Ġown": 850,
      "ace": 851,
      "Ġbeing": 852,
      "Ġunder": 853,
      "ious": 854,
      "Ġres": 855,
      "Ġleg": 856,
      "bably": 857,
      "omething": 858,
      "ats": 859,
      "esting": 860,
      "Ġsoft": 861,
      "over": 862,
      "Ġpu": 863,
      "Ġdep": 864,
      "Ġpoint": 865,
      "Ġhelp": 866,
      "Ġcl": 867,
      "Ġbatter": 868,
      "Ġthem": 869,
      "Ġthink": 870,
      "Ġmany": 871,
      "Ġchange": 872,
      "Ġmission": 873,
      "Ġoff": 874,
      "Ġcoming": 875,
      "Ġyears": 876,
      "Ġdesign": 877,
      "most": 878,
      "uture": 879,
      "lease": 880,
      "Ġagain": 881,
      "ail": 882,
      "red": 883,
      "ature": 884,
      "Ġday": 885,
      "Ġmiles": 886,
      "reci": 887,
      "Ġcall": 888,
      "Ġinter": 889,
      "Ġgoing": 890,
      "ĠJust": 891,
      "ose": 892,
      "Ġfin": 893,
      "ang": 894,
      "Ġdis": 895,
      "oth": 896,
      "Ġvideo": 897,
      "Ġtech": 898,
      "ize": 899,
      "ĠSupercharg": 900,
      "Ġsoftware": 901,
      "imate": 902,
      "ĠAut": 903,
      "let": 904,
      "ves": 905,
      "ense": 906,
      "Ġever": 907,
      "Ġend": 908,
      "Ġener": 909,
      "Ġtrans": 910,
      "actly": 911,
      "nounce": 912,
      "Will": 913,
      "fe": 914,
      "ting": 915,
      "way": 916,
      "Ġver": 917,
      "Ġbig": 918,
      "ane": 919,
      "ition": 920,
      "omm": 921,
      "Ġconf": 922,
      "Ġlove": 923,
      "Ġtax": 924,
      "ced": 925,
      "nd": 926,
      "Ġcr": 927,
      "Ġfuture": 928,
      "Ġhum": 929,
      "Ġadv": 930,
      "Ġpubl": 931,
      "aunch": 932,
      "gg": 933,
      "Ġ$": 934,
      "Ġ,": 935,
      "Ex": 936,
      "Ġwant": 937,
      "veil": 938,
      "ids": 939,
      "Ġevery": 940,
      "Ġappreci": 941,
      "Good": 942,
      "ne": 943,
      "Ġsl": 944,
      "Ġdel": 945,
      "Ġstage": 946,
      "Ġdoing": 947,
      "Ġcomplet": 948,
      "Ġelect": 949,
      "Ġve": 950,
      "Ġsomething": 951,
      "Ġret": 952,
      "Ġyour": 953,
      "Ġproduction": 954,
      "ak": 955,
      "Ġwere": 956,
      "ather": 957,
      "Ġatt": 958,
      "loy": 959,
      "com": 960,
      "Ġthing": 961,
      "Ġbest": 962,
      "iring": 963,
      "Ġshort": 964,
      "Ġtry": 965,
      "ful": 966,
      "ible": 967,
      "ual": 968,
      "Ġhad": 969,
      "alif": 970,
      "Ġannounce": 971,
      "ĠSh": 972,
      "ĠUS": 973,
      "ornia": 974,
      "Ġenergy": 975,
      "alifornia": 976,
      "ways": 977,
      "Ġopen": 978,
      "Ġpost": 979,
      "ations": 980,
      "Ġdeal": 981,
      "ĠRe": 982,
      "Ġsame": 983,
      "Ġcould": 984,
      "arth": 985,
      "elf": 986,
      "Ġreview": 987,
      "ĠAl": 988,
      "That": 989,
      "Ġother": 990,
      "ved": 991,
      "orrow": 992,
      "Ġpass": 993,
      "Ġunveil": 994,
      "Ġhappen": 995,
      "Ġelectric": 996,
      "00": 997,
      "ert": 998,
      "Ġwr": 999,
      "Ġfast": 1000,
      "ise": 1001,
      "ĠCape": 1002,
      "Ġtrue": 1003,
      "Ġimpro": 1004,
      "Ġdeploy": 1005,
      "If": 1006,
      "tw": 1007,
      "ĠK": 1008,
      "Ġacc": 1009,
      "arly": 1010,
      "Ġstill": 1011,
      "Ġwhich": 1012,
      "Ġadd": 1013,
      "Ġawesome": 1014,
      "Ġbattery": 1015,
      "Ġtw": 1016,
      "Ġtri": 1017,
      "iting": 1018,
      "Ġhear": 1019,
      "ĠCalifornia": 1020,
      "ĠNo": 1021,
      "ĠThis": 1022,
      "Ġlast": 1023,
      "olar": 1024,
      "Ġthrough": 1025,
      "Ġneeded": 1026,
      "Ġdrive": 1027,
      "Ġsal": 1028,
      "Ġpack": 1029,
      "Ġind": 1030,
      "Ġwell": 1031,
      "Dragon": 1032,
      "Falcon": 1033,
      "ian": 1034,
      "ocket": 1035,
      "Ġsure": 1036,
      "Ġcount": 1037,
      "Ġdue": 1038,
      "ution": 1039,
      "Ġcomm": 1040,
      "This": 1041,
      "Ġext": 1042,
      "Ġkids": 1043,
      "eav": 1044,
      "ause": 1045,
      "Ġsupport": 1046,
      "hop": 1047,
      "ering": 1048,
      "Ġdone": 1049,
      "paceship": 1050,
      "Ġothers": 1051,
      "ĠAutopilot": 1052,
      "down": 1053,
      "morrow": 1054,
      "pe": 1055,
      "Ġair": 1056,
      "ero": 1057,
      "Ġtomorrow": 1058,
      "ĠSe": 1059,
      "ĠAll": 1060,
      "atell": 1061,
      "Ġlive": 1062,
      "Ġsec": 1063,
      "ĠEarth": 1064,
      "Ġspeed": 1065,
      "Ġhuman": 1066,
      "Ab": 1067,
      "fer": 1068,
      "ning": 1069,
      "Ġ*": 1070,
      "Ġtal": 1071,
      "ond": 1072,
      "orth": 1073,
      "Ġcle": 1074,
      "Ġfact": 1075,
      "Ġmade": 1076,
      "Ġperson": 1077,
      "Ġhis": 1078,
      "imes": 1079,
      "ific": 1080,
      "ĠThat": 1081,
      "nt": 1082,
      "Ġblo": 1083,
      "arge": 1084,
      "ode": 1085,
      "Ġeven": 1086,
      "ĠAI": 1087,
      "irect": 1088,
      "Ġpress": 1089,
      "ments": 1090,
      "weet": 1091,
      "ĠSupercharger": 1092,
      "az": 1093,
      "averal": 1094,
      "come": 1095,
      "ild": 1096,
      "les": 1097,
      "ob": 1098,
      "Ġpie": 1099,
      "Ġbeen": 1100,
      "Ġits": 1101,
      "Ġroll": 1102,
      "Ġallow": 1103,
      "Ġalways": 1104,
      "ĠCanaveral": 1105,
      "Ġclo": 1106,
      "Ġcreat": 1107,
      "Ġopt": 1108,
      "ics": 1109,
      "ict": 1110,
      "Ġgu": 1111,
      "ustom": 1112,
      "Ġvs": 1113,
      "portant": 1114,
      "Ġgener": 1115,
      "Ġcalled": 1116,
      "vent": 1117,
      "Ġfar": 1118,
      "Ġris": 1119,
      "Ġvia": 1120,
      "Ġupd": 1121,
      "Launch": 1122,
      "aut": 1123,
      "ix": 1124,
      "ward": 1125,
      "Ġsur": 1126,
      "Ġcustom": 1127,
      "Ġhold": 1128,
      "Ġnight": 1129,
      "ĠTex": 1130,
      "Ġagainst": 1131,
      "Ġrisk": 1132,
      "ĠTexas": 1133,
      "'ve": 1134,
      "Cool": 1135,
      "not": 1136,
      "ts": 1137,
      "ress": 1138,
      "orre": 1139,
      "Ġdirect": 1140,
      "Ġlow": 1141,
      "Ġreg": 1142,
      "Ġlife": 1143,
      "Ġdef": 1144,
      "Ġcons": 1145,
      "Ġclimate": 1146,
      "Ġannouncement": 1147,
      "aw": 1148,
      "iver": 1149,
      "ty": 1150,
      "Ġsk": 1151,
      "Ġsatell": 1152,
      "Ġbad": 1153,
      "its": 1154,
      "Ġdays": 1155,
      "els": 1156,
      "thing": 1157,
      "ĠGr": 1158,
      "Ġmakes": 1159,
      "arget": 1160,
      "Ġtake": 1161,
      "fore": 1162,
      "Ġtra": 1163,
      "ines": 1164,
      "Ġspaceship": 1165,
      "Ġfull": 1166,
      "Ġbefore": 1167,
      "ope": 1168,
      "ĠNew": 1169,
      "ours": 1170,
      "eavy": 1171,
      "ily": 1172,
      "Ġ+": 1173,
      "Ġtun": 1174,
      "Ġcent": 1175,
      "oud": 1176,
      "ady": 1177,
      "Ġwhy": 1178,
      "Ġcompany": 1179,
      "Ġaround": 1180,
      "Ġcontro": 1181,
      "Ġlooks": 1182,
      "Ġveh": 1183,
      "fact": 1184,
      "py": 1185,
      "ring": 1186,
      "ath": 1187,
      "Ġexc": 1188,
      "Ġalmost": 1189,
      "Ġhead": 1190,
      "!!": 1191,
      "'re": 1192,
      "ag": 1193,
      "uck": 1194,
      "init": 1195,
      "Ġcost": 1196,
      "Ġpri": 1197,
      "Ġhow": 1198,
      "Ġstart": 1199,
      "ĠHe": 1200,
      "Ġexce": 1201,
      "ude": 1202,
      "Ġsmall": 1203,
      "Ġsales": 1204,
      "initely": 1205,
      "City": 1206,
      "Space": 1207,
      "ces": 1208,
      "form": 1209,
      "atic": 1210,
      "Ġph": 1211,
      "ety": 1212,
      "ash": 1213,
      "Ġstud": 1214,
      "Ġval": 1215,
      "logy": 1216,
      "asshop": 1217,
      "Ġappro": 1218,
      "blem": 1219,
      "Ġfav": 1220,
      "ittle": 1221,
      "Ġinto": 1222,
      "Ġpublic": 1223,
      "asshopper": 1224,
      "Ġterm": 1225,
      "Ġhand": 1226,
      "Ġstr": 1227,
      "Ġrange": 1228,
      "Ġproblem": 1229,
      "ĠNY": 1230,
      "Ġsub": 1231,
      "efully": 1232,
      "ommend": 1233,
      "No": 1234,
      "ec": 1235,
      "ove": 1236,
      "Ġdet": 1237,
      "Ġlittle": 1238,
      "raz": 1239,
      "empt": 1240,
      "ists": 1241,
      "Exactly": 1242,
      "olarCity": 1243,
      "Ġpiece": 1244,
      "Great": 1245,
      "Rocket": 1246,
      "ds": 1247,
      "ock": 1248,
      "sp": 1249,
      "Ġtarget": 1250,
      "Ġsc": 1251,
      "Ġrequ": 1252,
      "Ġdem": 1253,
      "Ġrecommend": 1254,
      "Ġlook": 1255,
      "yper": 1256,
      "Ġaction": 1257,
      "Ġsign": 1258,
      "Ġlik": 1259,
      "Ġship": 1260,
      "ĠNow": 1261,
      "loop": 1262,
      "Ġplan": 1263,
      "Ġ--": 1264,
      "Ġmins": 1265,
      "yperloop": 1266,
      "30": 1267,
      "Not": 1268,
      "ied": 1269,
      "light": 1270,
      "ready": 1271,
      "ank": 1272,
      "Ġmet": 1273,
      "Ġmph": 1274,
      "Ġless": 1275,
      "ents": 1276,
      "ilt": 1277,
      "ĠWh": 1278,
      "Ġexper": 1279,
      "Ġtrack": 1280,
      "Ġsaid": 1281,
      "About": 1282,
      "ĠGrasshopper": 1283,
      "Ġcontrol": 1284,
      "oll": 1285,
      "Ġide": 1286,
      "Ġvery": 1287,
      "ason": 1288,
      "entry": 1289,
      "Ġgoes": 1290,
      "Ġprobably": 1291,
      "roneship": 1292,
      "nology": 1293,
      "Ġfavor": 1294,
      "cra": 1295,
      "ng": 1296,
      "Ġz": 1297,
      "ator": 1298,
      "ident": 1299,
      "load": 1300,
      "ĠPro": 1301,
      "ports": 1302,
      "Ġimportant": 1303,
      "Ġdidn": 1304,
      "Ġdoesn": 1305,
      "Ġvehicle": 1306,
      "Sh": 1307,
      "ier": 1308,
      "lin": 1309,
      "Ġ!": 1310,
      "ina": 1311,
      "Ġsw": 1312,
      "atch": 1313,
      "Ġha": 1314,
      "ale": 1315,
      "ems": 1316,
      "Ġworking": 1317,
      "ending": 1318,
      "Ġauto": 1319,
      "Ġbooster": 1320,
      "Ġreturn": 1321,
      "azing": 1322,
      "cess": 1323,
      "eck": 1324,
      "ium": 1325,
      "Ġav": 1326,
      "rem": 1327,
      "Ġcam": 1328,
      "Ġdif": 1329,
      "Ġrest": 1330,
      "ote": 1331,
      "iron": 1332,
      "anding": 1333,
      "Ġprop": 1334,
      "ĠFor": 1335,
      "ffic": 1336,
      "Inter": 1337,
      "Ġversion": 1338,
      "Ġdeliver": 1339,
      "Ġupdate": 1340,
      "My": 1341,
      "ugh": 1342,
      "Ġthose": 1343,
      "Ġside": 1344,
      "ese": 1345,
      "ata": 1346,
      "Ġoper": 1347,
      "ĠRo": 1348,
      "Ġposs": 1349,
      "Ġprior": 1350,
      "Al": 1351,
      "vest": 1352,
      "ically": 1353,
      "Ġrear": 1354,
      "ired": 1355,
      "ounds": 1356,
      "Ġsaf": 1357,
      "Ġcamer": 1358,
      "On": 1359,
      "ject": 1360,
      "tr": 1361,
      "Ġsim": 1362,
      "Ġcraz": 1363,
      "ited": 1364,
      "elie": 1365,
      "Ġgl": 1366,
      "ention": 1367,
      "opefully": 1368,
      "Ġvis": 1369,
      "ĠHyperloop": 1370,
      "Ġcharge": 1371,
      "Ġuse": 1372,
      "Ġused": 1373,
      "Ġanything": 1374,
      "Ġagree": 1375,
      "Ġnews": 1376,
      "Ġmonths": 1377,
      "Ġimprove": 1378,
      "Ġlikely": 1379,
      "craft": 1380,
      "Ġcrazy": 1381,
      "iant": 1382,
      "ny": 1383,
      "ov": 1384,
      "rac": 1385,
      "inal": 1386,
      "Ġsize": 1387,
      "Ġwar": 1388,
      "Ġwind": 1389,
      "Ġfix": 1390,
      "iter": 1391,
      "Ġlater": 1392,
      "otor": 1393,
      "ĠMer": 1394,
      "illion": 1395,
      "Ġem": 1396,
      "Ġvac": 1397,
      "oney": 1398,
      "ourse": 1399,
      "arket": 1400,
      "Ġtechnology": 1401,
      "Ġtalk": 1402,
      "'d": 1403,
      "First": 1404,
      "ead": 1405,
      "ib": 1406,
      "Ġtweet": 1407,
      "eric": 1408,
      "ouse": 1409,
      "Ġdec": 1410,
      "Ġmoon": 1411,
      "Ġenough": 1412,
      "Ġorder": 1413,
      "Ġthanks": 1414,
      "Ġbuild": 1415,
      "Ġtrip": 1416,
      "SpaceX": 1417,
      "Ġsafety": 1418,
      "ev": 1419,
      "ext": 1420,
      "io": 1421,
      "uge": 1422,
      "Ġke": 1423,
      "Ġcool": 1424,
      "Ġboth": 1425,
      "Ġfind": 1426,
      "Ġman": 1427,
      "Ġmed": 1428,
      "Ġstory": 1429,
      "Ġnear": 1430,
      "Ġupgr": 1431,
      "cient": 1432,
      "Ġcover": 1433,
      "ffect": 1434,
      "Ġweeks": 1435,
      "ĠThey": 1436,
      "ĠAmeric": 1437,
      "Ġserv": 1438,
      "Ġattempt": 1439,
      "Ġtwo": 1440,
      "),": 1441,
      "You": 1442,
      "Ġach": 1443,
      "Ġwon": 1444,
      "ates": 1445,
      "Ġcare": 1446,
      "Ġfly": 1447,
      "Ġmatter": 1448,
      "Ġdroneship": 1449,
      "Ġhere": 1450,
      "Ġnon": 1451,
      "other": 1452,
      "ĠAr": 1453,
      "Ġstop": 1454,
      "oping": 1455,
      "Ġweather": 1456,
      "Ġroad": 1457,
      "Ġchance": 1458,
      "Ġupper": 1459,
      "Ġengineering": 1460,
      "Ġadvan": 1461,
      "Ġdealers": 1462,
      "ertain": 1463,
      "Ġhumanity": 1464,
      "Ġidea": 1465,
      "Ġachie": 1466,
      "Btw": 1467,
      "ee": 1468,
      "gen": 1469,
      "ser": 1470,
      "uro": 1471,
      "ince": 1472,
      "oring": 1473,
      "Ġbelie": 1474,
      "Ġfri": 1475,
      "anet": 1476,
      "llent": 1477,
      "Ġhor": 1478,
      "Ġgot": 1479,
      "Ġisn": 1480,
      "uring": 1481,
      "ĠGood": 1482,
      "que": 1483,
      "Ġplay": 1484,
      "Ġcoast": 1485,
      "What": 1486,
      "Ġthought": 1487,
      "Ġsystems": 1488,
      "ails": 1489,
      "Ġthings": 1490,
      "Ġsatellite": 1491,
      "av": 1492,
      "jor": 1493,
      "wh": 1494,
      "Ġu": 1495,
      "ery": 1496,
      "Ġcap": 1497,
      "Ġbo": 1498,
      "Ġbring": 1499,
      "Ġpar": 1500,
      "Ġdr": 1501,
      "rot": 1502,
      "Ġrem": 1503,
      "Ġwithout": 1504,
      "Ġdock": 1505,
      "Ġcompet": 1506,
      "Ġsucc": 1507,
      "Ġpressure": 1508,
      "Ġswap": 1509,
      "Ġsuccess": 1510,
      "oh": 1511,
      "orry": 1512,
      "Ġfully": 1513,
      "Ġfiring": 1514,
      "Ġok": 1515,
      "ission": 1516,
      "Ġpod": 1517,
      "str": 1518,
      "Ġhy": 1519,
      "Ġhours": 1520,
      "eloc": 1521,
      "Ġra": 1522,
      "Ġvol": 1523,
      "Ġdevel": 1524,
      "There": 1525,
      "ĠNor": 1526,
      "ĠNot": 1527,
      "ĠLoo": 1528,
      "Ġask": 1529,
      "Ġmaking": 1530,
      "Ġfeel": 1531,
      "Ġthrusters": 1532,
      "ĠChina": 1533,
      "Ġquest": 1534,
      "Ġtunn": 1535,
      "Ġpossible": 1536,
      "Ġadvanced": 1537,
      "elocity": 1538,
      "Com": 1539,
      "bon": 1540,
      "of": 1541,
      "yn": 1542,
      "ying": 1543,
      "Ġsense": 1544,
      "reak": 1545,
      "Ġdata": 1546,
      "ĠSo": 1547,
      "Ġreentry": 1548,
      "uss": 1549,
      "ational": 1550,
      "Ġdeath": 1551,
      "Ġmove": 1552,
      "Ġsubs": 1553,
      "cial": 1554,
      "Ġamazing": 1555,
      "ĠYou": 1556,
      "Ġincre": 1557,
      "Ġcompleted": 1558,
      "Interesting": 1559,
      "oes": 1560,
      "Ġton": 1561,
      "ern": 1562,
      "Ġset": 1563,
      "ream": 1564,
      "ork": 1565,
      "Ġinvest": 1566,
      "ames": 1567,
      "Ġevent": 1568,
      "iming": 1569,
      "Ġyet": 1570,
      "Ġrun": 1571,
      "Ġrad": 1572,
      "ush": 1573,
      "Ġvelocity": 1574,
      "Ġwhere": 1575,
      "Ġlift": 1576,
      "Ġalready": 1577,
      "ives": 1578,
      "ĠAlso": 1579,
      "Ġcustomers": 1580,
      "Loo": 1581,
      "cl": 1582,
      "pr": 1583,
      "Ġ'": 1584,
      "ative": 1585,
      "Ġcaus": 1586,
      "Ġbet": 1587,
      "icul": 1588,
      "ĠSun": 1589,
      "Ġge": 1590,
      "Ġred": 1591,
      "Ġrep": 1592,
      "iga": 1593,
      "ĠMon": 1594,
      "ĠMay": 1595,
      "Ġequ": 1596,
      "Ġview": 1597,
      "ĠDe": 1598,
      "Ġseveral": 1599,
      "Ġabort": 1600,
      "Ġlaw": 1601,
      "Ġmax": 1602,
      "Ġfeature": 1603,
      "ĠOn": 1604,
      "Ġlevel": 1605,
      "Ġexpect": 1606,
      "Ġhaving": 1607,
      "urope": 1608,
      "cent": 1609,
      "gin": 1610,
      "ming": 1611,
      "ral": 1612,
      "til": 1613,
      "Ġthin": 1614,
      "Ġthree": 1615,
      "Ġsing": 1616,
      "res": 1617,
      "ately": 1618,
      "Ġft": 1619,
      "Ġob": 1620,
      "Ġtough": 1621,
      "Ġmoney": 1622,
      "Ġrepl": 1623,
      "ody": 1624,
      "\"\".": 1625,
      "Ġride": 1626,
      "Ġdeb": 1627,
      "Ġkm": 1628,
      "Ġuntil": 1629,
      "Ġsaying": 1630,
      "Ġcrit": 1631,
      "Ġappreciated": 1632,
      "Ġheard": 1633,
      "Ġclear": 1634,
      "formance": 1635,
      "Ġzero": 1636,
      "Ma": 1637,
      "St": 1638,
      "ever": 1639,
      "ik": 1640,
      "ple": 1641,
      "sed": 1642,
      "sure": 1643,
      "Ġ/": 1644,
      "Ġcourse": 1645,
      "Ġbit": 1646,
      "Ġtop": 1647,
      "itch": 1648,
      "itive": 1649,
      "Ġmass": 1650,
      "Ġpay": 1651,
      "Ġdate": 1652,
      "Ġlight": 1653,
      "elcome": 1654,
      "Ġanother": 1655,
      "tern": 1656,
      "Ġworks": 1657,
      "Ġdriving": 1658,
      "Ġprice": 1659,
      "Ġhappy": 1660,
      "Ġground": 1661,
      "Ġowners": 1662,
      "Ġlegs": 1663,
      "Ġtrying": 1664,
      "Ġaccel": 1665,
      "factory": 1666,
      "Ġfriend": 1667,
      "igafactory": 1668,
      "To": 1669,
      "bal": 1670,
      "vid": 1671,
      "Ġsound": 1672,
      "Ġwater": 1673,
      "atest": 1674,
      "Ġbas": 1675,
      "Ġmay": 1676,
      "Ġmaybe": 1677,
      "Ġmile": 1678,
      "Ġpm": 1679,
      "Ġpad": 1680,
      "Ġpur": 1681,
      "Ġlim": 1682,
      "Ġlea": 1683,
      "adster": 1684,
      "Ġstate": 1685,
      "ĠCom": 1686,
      "Ġvid": 1687,
      "ĠHigh": 1688,
      "ĠNeed": 1689,
      "Ġloc": 1690,
      "ĠUn": 1691,
      "Ġproduct": 1692,
      "Ġreading": 1693,
      "coming": 1694,
      "Ġwrong": 1695,
      "Ġexciting": 1696,
      "ken": 1697,
      "tle": 1698,
      "wer": 1699,
      "xy": 1700,
      "Ġsong": 1701,
      "reen": 1702,
      "Ġfour": 1703,
      "Ġfree": 1704,
      "Ġput": 1705,
      "Ġhover": 1706,
      "ently": 1707,
      "Ġstore": 1708,
      "ĠPower": 1709,
      "ĠGigafactory": 1710,
      "Ġrockets": 1711,
      "Ġneeds": 1712,
      "bability": 1713,
      "ersonic": 1714,
      "Ġseries": 1715,
      "Ġcomplete": 1716,
      "Ġblog": 1717,
      "Ġservice": 1718,
      "Now": 1719,
      "cy": 1720,
      "gle": 1721,
      "ience": 1722,
      "oy": 1723,
      "rid": 1724,
      "vt": 1725,
      "inu": 1726,
      "Ġcase": 1727,
      "ities": 1728,
      "Ġmust": 1729,
      "ross": 1730,
      "Ġgra": 1731,
      "Ġreus": 1732,
      "ĠTX": 1733,
      "ĠMaybe": 1734,
      "ĠAt": 1735,
      "ĠCO": 1736,
      "Ġnever": 1737,
      "Ġgovt": 1738,
      "Ġwhile": 1739,
      "ĠHear": 1740,
      "Ġsecon": 1741,
      "Ġprem": 1742,
      "ĠYes": 1743,
      "Ġproud": 1744,
      "Ġbuilt": 1745,
      "Ġbook": 1746,
      "Ġmedia": 1747,
      "10": 1748,
      "And": 1749,
      "For": 1750,
      "New": 1751,
      "ey": 1752,
      "ger": 1753,
      "oon": 1754,
      "Ġiron": 1755,
      "Ġac": 1756,
      "Ġap": 1757,
      "Ġcode": 1758,
      "Ġburn": 1759,
      "Ġmention": 1760,
      "Ġden": 1761,
      "Ġhal": 1762,
      "ether": 1763,
      "Ġnet": 1764,
      "lex": 1765,
      "Ġearly": 1766,
      "ested": 1767,
      "Ġdeep": 1768,
      "ĠHeavy": 1769,
      "Ġmov": 1770,
      "ĠEurope": 1771,
      "Ġmean": 1772,
      "ongr": 1773,
      "oundation": 1774,
      "Ġtook": 1775,
      "Ġboost": 1776,
      "Ġincl": 1777,
      "Ġdisc": 1778,
      "Ġconsum": 1779,
      "Ġtracking": 1780,
      "Ġhorse": 1781,
      "Congr": 1782,
      "Me": 1783,
      "SA": 1784,
      "Would": 1785,
      "ding": 1786,
      "eing": 1787,
      "eel": 1788,
      "just": 1789,
      "par": 1790,
      "tal": 1791,
      "vious": 1792,
      "Ġent": 1793,
      "Ġult": 1794,
      "Ġself": 1795,
      "Ġwd": 1796,
      "orque": 1797,
      "ĠSome": 1798,
      "Ġrelease": 1799,
      "ĠToo": 1800,
      "Ġform": 1801,
      "Ġforward": 1802,
      "ides": 1803,
      "irc": 1804,
      "rib": 1805,
      "Ġdead": 1806,
      "Ġprob": 1807,
      "Ġcarbon": 1808,
      "Ġtruck": 1809,
      "Ġcomput": 1810,
      "Ġarg": 1811,
      "ought": 1812,
      "Ġsomeone": 1813,
      "efinitely": 1814,
      "Ġparticul": 1815,
      "Ġowner": 1816,
      "Ġpassed": 1817,
      "icture": 1818,
      "Ġvalue": 1819,
      "Ġmovie": 1820,
      "Maybe": 1821,
      "Worth": 1822,
      "ait": 1823,
      "ien": 1824,
      "med": 1825,
      "pon": 1826,
      "ract": 1827,
      "side": 1828,
      "ug": 1829,
      "Ġwatch": 1830,
      "Ġcur": 1831,
      "Ġcred": 1832,
      "Ġoxy": 1833,
      "Ġmorn": 1834,
      "Ġpick": 1835,
      "Ġpicture": 1836,
      "Ġnum": 1837,
      "Ġiss": 1838,
      "Ġrel": 1839,
      "aded": 1840,
      "ĠAust": 1841,
      "Ġstatic": 1842,
      "iful": 1843,
      "Ġjob": 1844,
      "Ġcharg": 1845,
      "Ġmeans": 1846,
      "Ġfeed": 1847,
      "Ġsugg": 1848,
      "Ġtesting": 1849,
      "Ġago": 1850,
      "Ġpoints": 1851,
      "Ġcountry": 1852,
      "Ġblock": 1853,
      "Ġcenter": 1854,
      "Ġcamera": 1855,
      "Ġkeep": 1856,
      "Ġtunnel": 1857,
      "Ġacceler": 1858,
      "Ġoxygen": 1859,
      "Ġmorning": 1860,
      "Don": 1861,
      "oing": 1862,
      "ris": 1863,
      "tical": 1864,
      "Ġtorque": 1865,
      "Ġsince": 1866,
      "rent": 1867,
      "esc": 1868,
      "Ġlarg": 1869,
      "Ġher": 1870,
      "Ġhome": 1871,
      "asing": 1872,
      "ute": 1873,
      "ĠMa": 1874,
      "ĠCl": 1875,
      "Ġjud": 1876,
      "ection": 1877,
      "ĠStill": 1878,
      "Ġusing": 1879,
      "Ġcoll": 1880,
      "Ġpos": 1881,
      "Ġrecord": 1882,
      "Ġexpl": 1883,
      "ĠIntern": 1884,
      "berg": 1885,
      "Ġaway": 1886,
      "Ġsmo": 1887,
      "ellig": 1888,
      "Ġeveryone": 1889,
      "Ġaddress": 1890,
      "Ġextrem": 1891,
      "orrect": 1892,
      "anetary": 1893,
      "50": 1894,
      "Aut": 1895,
      "Ch": 1896,
      "Can": 1897,
      "Some": 1898,
      "SolarCity": 1899,
      "cing": 1900,
      "lt": 1901,
      "line": 1902,
      "Ġturn": 1903,
      "rend": 1904,
      "Ġwom": 1905,
      "Ġfu": 1906,
      "Ġold": 1907,
      "itude": 1908,
      "Ġmarket": 1909,
      "Ġlost": 1910,
      "ality": 1911,
      "Ġinj": 1912,
      "icles": 1913,
      "ades": 1914,
      "ĠAd": 1915,
      "ĠAs": 1916,
      "ĠPl": 1917,
      "ump": 1918,
      "ĠLond": 1919,
      "Ġworth": 1920,
      "ĠRuss": 1921,
      "ires": 1922,
      "Ġthank": 1923,
      "Ġtaken": 1924,
      "Ġplace": 1925,
      "Ġleft": 1926,
      "Ġsolution": 1927,
      "Ġengines": 1928,
      "Ġfair": 1929,
      "Ġprim": 1930,
      "Ġweekend": 1931,
      "ysics": 1932,
      "Ġinteresting": 1933,
      "Ġvertical": 1934,
      "Ġclose": 1935,
      "Ġcreated": 1936,
      "wards": 1937,
      "Should": 1938,
      "Also": 1939,
      "cientists": 1940,
      "ĠAmerican": 1941,
      "Ġdevelop": 1942,
      "Ġobvious": 1943,
      "ĠLondon": 1944,
      "60": 1945,
      "Most": 1946,
      "Sorry": 1947,
      "lack": 1948,
      "less": 1949,
      "ues": 1950,
      "uly": 1951,
      "Ġcre": 1952,
      "Ġcat": 1953,
      "Ġbreak": 1954,
      "Ġoce": 1955,
      "Ġmight": 1956,
      "Ġdig": 1957,
      "Ġdist": 1958,
      "Ġhist": 1959,
      "Ġinf": 1960,
      "Ġinst": 1961,
      "Ġname": 1962,
      "ĠSolarCity": 1963,
      "ĠMy": 1964,
      "Ġbeaut": 1965,
      "ada": 1966,
      "opter": 1967,
      "\"\",": 1968,
      "Ġroof": 1969,
      "Ġgoal": 1970,
      "oogle": 1971,
      "pact": 1972,
      "ĠWould": 1973,
      "Ġshot": 1974,
      "ĠGoogle": 1975,
      "Ġtrick": 1976,
      "ĠEx": 1977,
      "ored": 1978,
      "Ġpret": 1979,
      "Ġlonger": 1980,
      "gram": 1981,
      "Ġfinish": 1982,
      "Ġdefinitely": 1983,
      "ertainly": 1984,
      "Ġocean": 1985,
      "An": 1986,
      "As": 1987,
      "At": 1988,
      "Was": 1989,
      "air": 1990,
      "cause": 1991,
      "iam": 1992,
      "mos": 1993,
      "oice": 1994,
      "ran": 1995,
      "inn": 1996,
      "Ġwent": 1997,
      "Ġcow": 1998,
      "Ġcol": 1999,
      "Ġfine": 2000,
      "arl": 2001,
      "ites": 2002,
      "Ġmod": 2003,
      "Ġhot": 2004,
      "eting": 2005,
      "Ġant": 2006,
      "Ġref": 2007,
      "ĠTw": 2008,
      "Ġbecause": 2009,
      "ading": 2010,
      "ustain": 2011,
      "ĠAir": 2012,
      "Ġatmos": 2013,
      "riving": 2014,
      "Ġcham": 2015,
      "ability": 2016,
      "conom": 2017,
      "Ġthru": 2018,
      "ption": 2019,
      "ized": 2020,
      "Ġhigher": 2021,
      "Ġminus": 2022,
      "Ġlooking": 2023,
      "Ġspacecraft": 2024,
      "Ġfins": 2025,
      "Ġconfir": 2026,
      "Ġpublish": 2027,
      "Ġfactory": 2028,
      "Ġoption": 2029,
      "Ġdetails": 2030,
      "Ġdelivered": 2031,
      "Ġbelieve": 2032,
      "Ġsuccessful": 2033,
      "ĠOnly": 2034,
      "Ġleast": 2035,
      "Ġhalf": 2036,
      "elligence": 2037,
      "Ġinjur": 2038,
      "Pro": 2039,
      "co": 2040,
      "eg": 2041,
      "ech": 2042,
      "Ġsays": 2043,
      "Ġsustain": 2044,
      "esign": 2045,
      "Ġcause": 2046,
      "Ġmus": 2047,
      "Ġlate": 2048,
      "Ġhuge": 2049,
      "acing": 2050,
      "Ġrece": 2051,
      "Ġreach": 2052,
      "amed": 2053,
      "vers": 2054,
      "ĠIf": 2055,
      "Ġweap": 2056,
      "ither": 2057,
      "rain": 2058,
      "Ġdoors": 2059,
      "lobal": 2060,
      "apan": 2061,
      "Ġexist": 2062,
      "ume": 2063,
      "Ġconst": 2064,
      "ĠEast": 2065,
      "Ġkn": 2066,
      "Ġkill": 2067,
      "Ġmag": 2068,
      "oline": 2069,
      "ĠJapan": 2070,
      "Ġtell": 2071,
      "Ġusually": 2072,
      "ĠOur": 2073,
      "When": 2074,
      "Ġgrid": 2075,
      "Ġorbital": 2076,
      "Ġappreciate": 2077,
      "Ġslight": 2078,
      "Ġdeployed": 2079,
      "Ġcustomer": 2080,
      "Ġdiffer": 2081,
      "ĠRoadster": 2082,
      "raco": 2083,
      "Ġupgrade": 2084,
      "where": 2085,
      "Looks": 2086,
      "Tr": 2087,
      "ake": 2088,
      "by": 2089,
      "hi": 2090,
      "self": 2091,
      "ta": 2092,
      "uction": 2093,
      "vol": 2094,
      "erday": 2095,
      "Ġbar": 2096,
      "Ġbody": 2097,
      "ision": 2098,
      "Ġmach": 2099,
      "Ġpol": 2100,
      "Ġduring": 2101,
      "Ġhate": 2102,
      "alth": 2103,
      "Ġinit": 2104,
      "Ġans": 2105,
      "ĠMore": 2106,
      "ĠAn": 2107,
      "esterday": 2108,
      "Ġstation": 2109,
      "ĠComm": 2110,
      "Ġcome": 2111,
      "ĠHopefully": 2112,
      "ĠHouse": 2113,
      "ured": 2114,
      "umm": 2115,
      "Ġwasn": 2116,
      "antic": 2117,
      "Ġcompell": 2118,
      "Ġcomplex": 2119,
      "Ġprec": 2120,
      "Ġpres": 2121,
      "Ġflu": 2122,
      "Ġtaking": 2123,
      "Ġgetting": 2124,
      "Ġperformance": 2125,
      "Ġ~$": 2126,
      "Ġhappens": 2127,
      "Ġoptim": 2128,
      "Ġpropul": 2129,
      "ĠForce": 2130,
      "ĠMerlin": 2131,
      "Ġdrone": 2132,
      "Ġsubsid": 2133,
      "Ġradar": 2134,
      "Ġexpected": 2135,
      "Ġbeautiful": 2136,
      "ASA": 2137,
      "High": 2138,
      "Of": 2139,
      "Please": 2140,
      "back": 2141,
      "can": 2142,
      "fect": 2143,
      "ges": 2144,
      "titude": 2145,
      "uum": 2146,
      "ype": 2147,
      "Ġsite": 2148,
      "Ġcore": 2149,
      "Ġfo": 2150,
      "ising": 2151,
      "arry": 2152,
      "Ġmult": 2153,
      "Ġpop": 2154,
      "Ġpure": 2155,
      "Ġline": 2156,
      "Ġheavy": 2157,
      "Ġinsp": 2158,
      "Ġgive": 2159,
      "ĠMotor": 2160,
      "unk": 2161,
      "Ġeas": 2162,
      "ĠIM": 2163,
      "ĠCo": 2164,
      "Ġrole": 2165,
      "ĠNext": 2166,
      "ĠNASA": 2167,
      "sem": 2168,
      "ĠPh": 2169,
      "ĠPar": 2170,
      "ĠBo": 2171,
      "ĠGen": 2172,
      "Ġcheck": 2173,
      "Ġmeant": 2174,
      "ipl": 2175,
      "ĠJoh": 2176,
      "ĠUp": 2177,
      "iven": 2178,
      "phere": 2179,
      "itten": 2180,
      "Ġhardware": 2181,
      "overed": 2182,
      "Ġcreating": 2183,
      "ollow": 2184,
      "ĠProbably": 2185,
      "Ġdiff": 2186,
      "Ġvacuum": 2187,
      "ibly": 2188,
      "Ġremain": 2189,
      "Ġtonight": 2190,
      "ĠSunday": 2191,
      "Ġsingle": 2192,
      "Ġirony": 2193,
      "Ġatmosphere": 2194,
      "Ġchamber": 2195,
      "Ġpopul": 2196,
      "ĠJohn": 2197,
      "Love": 2198,
      "Yup": 2199,
      "ah": 2200,
      "ai": 2201,
      "eal": 2202,
      "mr": 2203,
      "min": 2204,
      "sive": 2205,
      "Ġtons": 2206,
      "Ġtmr": 2207,
      "rel": 2208,
      "Ġcoun": 2209,
      "Ġfr": 2210,
      "Ġfollow": 2211,
      "Ġop": 2212,
      "Ġtowards": 2213,
      "arily": 2214,
      "Ġpet": 2215,
      "Ġbeh": 2216,
      "Ġbeer": 2217,
      "urb": 2218,
      "urs": 2219,
      "Ġrid": 2220,
      "Ġrock": 2221,
      "key": 2222,
      "riane": 2223,
      "Ġprogram": 2224,
      "Ġcarry": 2225,
      "umer": 2226,
      "ĠBr": 2227,
      "Ġseem": 2228,
      "ably": 2229,
      "ĠThurs": 2230,
      "Ġimp": 2231,
      "Ġspec": 2232,
      "Ġlandings": 2233,
      "Ġfail": 2234,
      "Ġgets": 2235,
      "ween": 2236,
      "ront": 2237,
      "Ġfund": 2238,
      "Ġtransport": 2239,
      "Ġregul": 2240,
      "Ġexperience": 2241,
      "Ġpriority": 2242,
      "Ġmatters": 2243,
      "Ġvolume": 2244,
      "ĠAtl": 2245,
      "Ġcredit": 2246,
      "Ġsuggest": 2247,
      "Ġweapons": 2248,
      "Ġanswer": 2249,
      "Ġtmrw": 2250,
      "100": 2251,
      "Se": 2252,
      "Times": 2253,
      "fort": 2254,
      "mas": 2255,
      "sing": 2256,
      "wesome": 2257,
      "Ġice": 2258,
      "Ġsun": 2259,
      "Ġsqu": 2260,
      "Ġsens": 2261,
      "ret": 2262,
      "Ġwish": 2263,
      "att": 2264,
      "Ġfle": 2265,
      "Ġpic": 2266,
      "Ġlbs": 2267,
      "ases": 2268,
      "utes": 2269,
      "Ġreason": 2270,
      "ĠTrend": 2271,
      "owever": 2272,
      "ĠMass": 2273,
      "ential": 2274,
      "Ġeve": 2275,
      "ural": 2276,
      "Ġprobability": 2277,
      "ĠHave": 2278,
      "Ġensure": 2279,
      "Ġabs": 2280,
      "aby": 2281,
      "ĠThanks": 2282,
      "ĠEng": 2283,
      "Ġaltitude": 2284,
      "istic": 2285,
      "ource": 2286,
      "Ġours": 2287,
      "ival": 2288,
      "inda": 2289,
      "Ġdesc": 2290,
      "epend": 2291,
      "ronaut": 2292,
      "Ġperfect": 2293,
      "Ġshows": 2294,
      "Ġgasoline": 2295,
      "Ġseeing": 2296,
      "Ġhandle": 2297,
      "Ġactions": 2298,
      "Ġoperating": 2299,
      "Ġglass": 2300,
      "Ġbuilding": 2301,
      "Ġpods": 2302,
      "Ġinvestig": 2303,
      "Ġcritical": 2304,
      "Congrats": 2305,
      "Ġhistory": 2306,
      "Ġslightly": 2307,
      "Wow": 2308,
      "ford": 2309,
      "gs": 2310,
      "gt": 2311,
      "hold": 2312,
      "iel": 2313,
      "iving": 2314,
      "lad": 2315,
      "pm": 2316,
      "pect": 2317,
      "rant": 2318,
      "rbit": 2319,
      "Ġtank": 2320,
      "Ġsnow": 2321,
      "orbit": 2322,
      "Ġbra": 2323,
      "Ġtow": 2324,
      "itu": 2325,
      "itter": 2326,
      "outh": 2327,
      "Ġlink": 2328,
      "Ġlatest": 2329,
      "Ġhope": 2330,
      "Ġreb": 2331,
      "ĠMT": 2332,
      "ustry": 2333,
      "ĠApr": 2334,
      "Ġweb": 2335,
      "cellent": 2336,
      "Ġyesterday": 2337,
      "ushing": 2338,
      "ther": 2339,
      "thanks": 2340,
      "andom": 2341,
      "ife": 2342,
      "ĠBase": 2343,
      "ĠGreat": 2344,
      "emp": 2345,
      "Ġmajor": 2346,
      "Ġtakes": 2347,
      "Ġsuck": 2348,
      "Ġplus": 2349,
      "ived": 2350,
      "ĠSuperd": 2351,
      "Ġfunction": 2352,
      "Ġbatteries": 2353,
      "anging": 2354,
      "Ġdisag": 2355,
      "Ġvect": 2356,
      "Ġopening": 2357,
      "Ġindustry": 2358,
      "Ġsky": 2359,
      "Ġexcellent": 2360,
      "Ġsubject": 2361,
      "Ġscale": 2362,
      "Ġdemoc": 2363,
      "Ġreturned": 2364,
      "ĠArt": 2365,
      "Ġhyp": 2366,
      "Ġquestions": 2367,
      "Ġgeo": 2368,
      "Ġthinking": 2369,
      "Ġreusable": 2370,
      "Ġnumber": 2371,
      "Ġanti": 2372,
      "Ġsustainable": 2373,
      "hibit": 2374,
      "ĠAtlantic": 2375,
      "ronauts": 2376,
      "ĠApril": 2377,
      "Ġdisagree": 2378,
      "Next": 2379,
      "aid": 2380,
      "cast": 2381,
      "dd": 2382,
      "ders": 2383,
      "rust": 2384,
      "ugg": 2385,
      "work": 2386,
      "ycl": 2387,
      "ĠQ": 2388,
      "Ġed": 2389,
      "Ġten": 2390,
      "Ġtel": 2391,
      "ined": 2392,
      "ercial": 2393,
      "onic": 2394,
      "Ġthese": 2395,
      "Ġbro": 2396,
      "Ġbtw": 2397,
      "Ġflo": 2398,
      "anies": 2399,
      "ised": 2400,
      "Ġmer": 2401,
      "Ġplease": 2402,
      "Ġdark": 2403,
      "Ġletter": 2404,
      "rop": 2405,
      "eter": 2406,
      "etting": 2407,
      "acopter": 2408,
      "Ġgiant": 2409,
      "asons": 2410,
      "ĠMach": 2411,
      "Ġbegin": 2412,
      "une": 2413,
      "ched": 2414,
      "Ġrate": 2415,
      "Ġnecess": 2416,
      "Ġcomments": 2417,
      "Ġprocess": 2418,
      "ĠFoundation": 2419,
      "Ġshe": 2420,
      "appy": 2421,
      "Ġsell": 2422,
      "Ġseats": 2423,
      "Ġseems": 2424,
      "ĠLaunch": 2425,
      "ĠLove": 2426,
      "Ġconc": 2427,
      "Ġchar": 2428,
      "Ġorders": 2429,
      "ember": 2430,
      "ĠEn": 2431,
      "Ġalone": 2432,
      "Ġmeeting": 2433,
      "Ġcompanies": 2434,
      "Ġlanded": 2435,
      "Ġpred": 2436,
      "Ġprevent": 2437,
      "Ġheat": 2438,
      "Ġanyway": 2439,
      "duction": 2440,
      "eply": 2441,
      "Ġsaw": 2442,
      "Ġautopilot": 2443,
      "Review": 2444,
      "Ġunderway": 2445,
      "Ġwritten": 2446,
      "ĠSept": 2447,
      "Ġclean": 2448,
      "Ġitself": 2449,
      "Ġgenerated": 2450,
