{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "in": 262,
      "Ġa": 263,
      "er": 264,
      "on": 265,
      "Ġs": 266,
      "re": 267,
      "Ġth": 268,
      "Ġw": 269,
      "es": 270,
      "or": 271,
      "Ġb": 272,
      "at": 273,
      "Ġc": 274,
      "is": 275,
      "ing": 276,
      "Ġf": 277,
      "ou": 278,
      "it": 279,
      "en": 280,
      "Ġm": 281,
      "ll": 282,
      "ar": 283,
      "an": 284,
      "Ġp": 285,
      "Ġto": 286,
      "Ġo": 287,
      "ed": 288,
      "Ġd": 289,
      "Ġh": 290,
      "Ġthe": 291,
      "Ġl": 292,
      "mp": 293,
      "ro": 294,
      "st": 295,
      "Ġin": 296,
      "Ġis": 297,
      "al": 298,
      "Ġn": 299,
      "Ġof": 300,
      "ic": 301,
      "le": 302,
      "as": 303,
      "ion": 304,
      "ly": 305,
      "Ġbe": 306,
      "ve": 307,
      "Ġg": 308,
      "ig": 309,
      "ut": 310,
      "ac": 311,
      "Ġre": 312,
      "amp": 313,
      "ot": 314,
      "et": 315,
      "Ġ&": 316,
      "ĠT": 317,
      "Ġe": 318,
      "ill": 319,
      "Ġfor": 320,
      "ĠS": 321,
      "Ġon": 322,
      "om": 323,
      "ow": 324,
      "ay": 325,
      "ld": 326,
      "ct": 327,
      "ver": 328,
      "ent": 329,
      "id": 330,
      "Ġu": 331,
      "Ġy": 332,
      "el": 333,
      "Ġan": 334,
      "ch": 335,
      "ĠI": 336,
      "igh": 337,
      "la": 338,
      "all": 339,
      "ad": 340,
      "oo": 341,
      "Ġso": 342,
      "Ġit": 343,
      "im": 344,
      "ter": 345,
      "Ġst": 346,
      "th": 347,
      "ith": 348,
      "ĠM": 349,
      "Ġwill": 350,
      "Ġwh": 351,
      "se": 352,
      "Ġthat": 353,
      "Ġwe": 354,
      "ke": 355,
      "esla": 356,
      "Ġne": 357,
      "Ġbut": 358,
      "am": 359,
      "ir": 360,
      "ust": 361,
      "Ġpro": 362,
      "il": 363,
      "Ġwith": 364,
      "Th": 365,
      "Ġr": 366,
      "ĠA": 367,
      "op": 368,
      "est": 369,
      "ould": 370,
      "ur": 371,
      "un": 372,
      "out": 373,
      "ars": 374,
      "Ġare": 375,
      "if": 376,
      "Ġyou": 377,
      "ab": 378,
      "Ġmo": 379,
      "Ġco": 380,
      "ere": 381,
      "ce": 382,
      "ight": 383,
      "ally": 384,
      "Ġha": 385,
      "ĠC": 386,
      "ĠTesla": 387,
      "Ġen": 388,
      "Ġat": 389,
      "pp": 390,
      "Ġsh": 391,
      "ation": 392,
      "ure": 393,
      "ate": 394,
      "Ġtr": 395,
      "Ġor": 396,
      "Ġas": 397,
      "nd": 398,
      "ul": 399,
      "Ġv": 400,
      "ĠW": 401,
      "ers": 402,
      "ge": 403,
      "ant": 404,
      "Ġdo": 405,
      "Ġthis": 406,
      "ck": 407,
      "Ġnot": 408,
      "ĠTh": 409,
      "Ġex": 410,
      "Ġse": 411,
      "nt": 412,
      "Ġwor": 413,
      "um": 414,
      "Ġma": 415,
      "ity": 416,
      "ip": 417,
      "ĠF": 418,
      "ome": 419,
      "ea": 420,
      "ive": 421,
      "Ġcon": 422,
      "and": 423,
      "Ġro": 424,
      "ks": 425,
      "Ġde": 426,
      "ard": 427,
      "act": 428,
      "Ġby": 429,
      "Ġj": 430,
      "ĠB": 431,
      "ace": 432,
      "Ġab": 433,
      "Ġhave": 434,
      "Ġal": 435,
      "ine": 436,
      "ort": 437,
      "pe": 438,
      "ra": 439,
      "Ġ(": 440,
      "ss": 441,
      "Ġsu": 442,
      "od": 443,
      "our": 444,
      "ess": 445,
      "ue": 446,
      "Ġall": 447,
      "ood": 448,
      "ĠH": 449,
      "gh": 450,
      "reat": 451,
      "Ġli": 452,
      "ĠN": 453,
      "ĠP": 454,
      "Ġand": 455,
      "lo": 456,
      "rom": 457,
      "per": 458,
      "Ġwas": 459,
      "ĠD": 460,
      "ts": 461,
      "ĠE": 462,
      "Ġch": 463,
      "ough": 464,
      "qu": 465,
      "one": 466,
      "Ġfrom": 467,
      "imp": 468,
      "king": 469,
      "ĠR": 470,
      "Yes": 471,
      "iv": 472,
      "Ġpo": 473,
      "ie": 474,
      "ction": 475,
      "ain": 476,
      "Ġcomp": 477,
      "Ġlike": 478,
      "ap": 479,
      "ong": 480,
      "are": 481,
      "Ġme": 482,
      "Ġthan": 483,
      "pace": 484,
      "us": 485,
      "Ġup": 486,
      "ĠSt": 487,
      "Ġgo": 488,
      "ast": 489,
      "Ġye": 490,
      "ack": 491,
      "du": 492,
      "Ġk": 493,
      "art": 494,
      "Ġneed": 495,
      "Ġte": 496,
      "ire": 497,
      "Ġabout": 498,
      "ies": 499,
      "Ġcar": 500,
      "Ġimp": 501,
      "ĠG": 502,
      "Ġtim": 503,
      "ĠL": 504,
      "very": 505,
      "ide": 506,
      "ound": 507,
      "ment": 508,
      "Ġhigh": 509,
      "ol": 510,
      "Ġmore": 511,
      "Ġwould": 512,
      "ble": 513,
      "Ġjust": 514,
      "Ġfe": 515,
      "Ġhe": 516,
      "ase": 517,
      "Ġeng": 518,
      "Ġpre": 519,
      "ite": 520,
      "em": 521,
      "Ġout": 522,
      "Ġno": 523,
      "Ġcom": 524,
      "uch": 525,
      "Ġcan": 526,
      "ry": 527,
      "Ġhas": 528,
      "able": 529,
      "iz": 530,
      "ull": 531,
      "odel": 532,
      "ign": 533,
      "Ġlo": 534,
      "any": 535,
      "ist": 536,
      "ont": 537,
      "ci": 538,
      "end": 539,
      "hip": 540,
      "xt": 541,
      "Ġgreat": 542,
      "Ġprodu": 543,
      "Ġgood": 544,
      "ore": 545,
      "Ġmuch": 546,
      "ower": 547,
      "Ġar": 548,
      "Ġmy": 549,
      "Ġpl": 550,
      "ice": 551,
      "ass": 552,
      "The": 553,
      "ff": 554,
      "ous": 555,
      "Ġ~": 556,
      "Ġbet": 557,
      "con": 558,
      "mo": 559,
      "Ġany": 560,
      "Ġtime": 561,
      "Ġrock": 562,
      "Ġad": 563,
      "ft": 564,
      "Ġshould": 565,
      "ame": 566,
      "Ġtoo": 567,
      "Ġbu": 568,
      "Ġget": 569,
      "pt": 570,
      "bab": 571,
      "Ġus": 572,
      "Ġun": 573,
      "Ġapp": 574,
      "so": 575,
      "ink": 576,
      "cc": 577,
      "Ġ.": 578,
      "ich": 579,
      "ays": 580,
      "ĠU": 581,
      "ĠModel": 582,
      "Ġhard": 583,
      "unch": 584,
      "eop": 585,
      "ĠO": 586,
      "Ġwork": 587,
      "ia": 588,
      "light": 589,
      "Ġif": 590,
      "Ġla": 591,
      "ha": 592,
      "ind": 593,
      "Ġact": 594,
      "ans": 595,
      "Ġour": 596,
      "eople": 597,
      "Ġthere": 598,
      "ven": 599,
      "Ġone": 600,
      "We": 601,
      "age": 602,
      "Ġsome": 603,
      "Ġle": 604,
      "Ġengine": 605,
      "Ġover": 606,
      "Ġsa": 607,
      "eah": 608,
      "Ġmake": 609,
      "Ġta": 610,
      "Ġdr": 611,
      "Ġits": 612,
      "ĠV": 613,
      "Ġwee": 614,
      "Tesla": 615,
      "ware": 616,
      "be": 617,
      "Ġpr": 618,
      "ach": 619,
      "arship": 620,
      "sion": 621,
      "Ġsoon": 622,
      "Ġpeople": 623,
      "Ġnext": 624,
      "ually": 625,
      "Ġrocket": 626,
      "ats": 627,
      "bably": 628,
      "atter": 629,
      "Ġthey": 630,
      "ory": 631,
      "Ġcars": 632,
      "Ġinc": 633,
      "paceX": 634,
      "ber": 635,
      "ect": 636,
      "ĠThe": 637,
      "Yeah": 638,
      "int": 639,
      "Ġyear": 640,
      "bit": 641,
      "00": 642,
      "Ġdes": 643,
      "Ġmost": 644,
      "oth": 645,
      "Ġthr": 646,
      "ther": 647,
      "actly": 648,
      "ĠJ": 649,
      "Ex": 650,
      "Ġonly": 651,
      "Ġwhich": 652,
      "irst": 653,
      "ud": 654,
      "Ġlaunch": 655,
      "ors": 656,
      "Ġmon": 657,
      "anks": 658,
      "Ġtest": 659,
      "ence": 660,
      "ep": 661,
      "ount": 662,
      "Ġint": 663,
      "Ġag": 664,
      "Ġfa": 665,
      "ance": 666,
      "Ġyour": 667,
      "Ġcont": 668,
      "Ġproduction": 669,
      "Ġsp": 670,
      "ated": 671,
      "own": 672,
      "vel": 673,
      "Ġ%": 674,
      "ange": 675,
      "Ġlong": 676,
      "arg": 677,
      "ef": 678,
      "fer": 679,
      "Ġqu": 680,
      "Ġsol": 681,
      "gy": 682,
      "Ġam": 683,
      "Ġright": 684,
      "ric": 685,
      "Ġimpro": 686,
      "Ġnow": 687,
      "Ġteam": 688,
      "Ġmany": 689,
      "aybe": 690,
      "Ġnew": 691,
      "ully": 692,
      "Ġmonth": 693,
      "This": 694,
      "Ġland": 695,
      "Ġwhat": 696,
      "Ġacc": 697,
      "ool": 698,
      "Ġorbit": 699,
      "ru": 700,
      "Ġway": 701,
      "ater": 702,
      "eth": 703,
      "Ġper": 704,
      "ult": 705,
      "Ġreal": 706,
      "ree": 707,
      "St": 708,
      "Ġwho": 709,
      "ĠStarship": 710,
      "Wh": 711,
      "ĠWill": 712,
      "Ġbetter": 713,
      "gr": 714,
      "ary": 715,
      "ings": 716,
      "Ġyears": 717,
      "Ġkn": 718,
      "ild": 719,
      "nder": 720,
      "ĠSpaceX": 721,
      "Exactly": 722,
      "Ġfun": 723,
      "Ġother": 724,
      "Ġfew": 725,
      "urn": 726,
      "\"\"": 727,
      "ens": 728,
      "Ġres": 729,
      "You": 730,
      "day": 731,
      "ible": 732,
      "ial": 733,
      "we": 734,
      "ade": 735,
      "Ġaut": 736,
      "ĠMars": 737,
      "wn": 738,
      "ress": 739,
      "Ġweek": 740,
      "'s": 741,
      "kes": 742,
      "Ġwhen": 743,
      "ely": 744,
      "Ġuse": 745,
      "ĠWe": 746,
      "Ġlot": 747,
      "lease": 748,
      "Ġeven": 749,
      "ility": 750,
      "ving": 751,
      "alcon": 752,
      "ical": 753,
      "ting": 754,
      "Ha": 755,
      "ons": 756,
      "'t": 757,
      "Ġwere": 758,
      "Ġsy": 759,
      "Ġser": 760,
      "ath": 761,
      "Ġinter": 762,
      "lect": 763,
      "ty": 764,
      "Ġdesign": 765,
      "Ġspe": 766,
      "Ġloo": 767,
      "most": 768,
      "oc": 769,
      "ose": 770,
      "ftware": 771,
      "ile": 772,
      "ating": 773,
      "ically": 774,
      "Ġactually": 775,
      "Ġfirst": 776,
      "way": 777,
      "Ġbig": 778,
      "ster": 779,
      "ĠThis": 780,
      "arth": 781,
      "ang": 782,
      "Ġvery": 783,
      "Ġdoes": 784,
      "Ġthen": 785,
      "Ġback": 786,
      "Ġflight": 787,
      "os": 788,
      "Ġevery": 789,
      "..": 790,
      "Ġdif": 791,
      "Ġtrue": 792,
      "Ġpower": 793,
      "It": 794,
      "No": 795,
      "ise": 796,
      "Ġsupp": 797,
      "Ġunder": 798,
      "ations": 799,
      "Ġpoint": 800,
      "ines": 801,
      "ering": 802,
      "Ġrec": 803,
      "apt": 804,
      "orm": 805,
      "Ġcould": 806,
      "Ġmin": 807,
      "Ġpu": 808,
      "Ġsoftware": 809,
      "Good": 810,
      "ne": 811,
      "Ġcoming": 812,
      "Ġ$": 813,
      "ord": 814,
      "lic": 815,
      "Ġknow": 816,
      "iving": 817,
      "Ġthink": 818,
      "ish": 819,
      "ions": 820,
      "rag": 821,
      "uper": 822,
      "Ġsm": 823,
      "Ġpart": 824,
      "Ġtheir": 825,
      "elf": 826,
      "up": 827,
      "row": 828,
      "ri": 829,
      "Ġsure": 830,
      "fter": 831,
      "low": 832,
      "Ġcost": 833,
      "Ġexp": 834,
      "ful": 835,
      "les": 836,
      "Thanks": 837,
      "Ġimprove": 838,
      "tle": 839,
      "Ġdid": 840,
      "Ġreg": 841,
      "Ġprobably": 842,
      "ĠEarth": 843,
      "use": 844,
      "bs": 845,
      "Ġve": 846,
      "Ġext": 847,
      "Ġown": 848,
      "Ġlit": 849,
      "Ġneeded": 850,
      "Tr": 851,
      "ys": 852,
      "Ġcr": 853,
      "Ġlif": 854,
      "Ġbuild": 855,
      "ious": 856,
      "uture": 857,
      "ĠNe": 858,
      "Ġfact": 859,
      "Ġpar": 860,
      "Ġdont": 861,
      "hic": 862,
      "Ġthem": 863,
      "els": 864,
      "ady": 865,
      "ĠX": 866,
      "Ġstill": 867,
      "Ġsee": 868,
      "lso": 869,
      "Ġhow": 870,
      "ual": 871,
      "Ġsc": 872,
      "red": 873,
      "Ġwant": 874,
      "Ġbeen": 875,
      "lectric": 876,
      "ilot": 877,
      "iew": 878,
      "ĠIn": 879,
      "unn": 880,
      "In": 881,
      "ag": 882,
      "Ġver": 883,
      "Ġhapp": 884,
      "stem": 885,
      "ize": 886,
      "Its": 887,
      "iver": 888,
      "te": 889,
      "Ġair": 890,
      "Ġfuture": 891,
      "Ġhel": 892,
      "Ġ*": 893,
      "That": 894,
      "Ġworld": 895,
      "Ġsaf": 896,
      "ense": 897,
      "ĠFalcon": 898,
      "eav": 899,
      "Ġalso": 900,
      "Ġbest": 901,
      "ick": 902,
      "ics": 903,
      "Ġinto": 904,
      "Haha": 905,
      "der": 906,
      "Ġspace": 907,
      "Ġfin": 908,
      "ank": 909,
      "opilot": 910,
      "Ġthrust": 911,
      "Ġhum": 912,
      "Ġwell": 913,
      "Pro": 914,
      "Ġtw": 915,
      "Ġboo": 916,
      "Ġsuper": 917,
      "blem": 918,
      "Ġadd": 919,
      "ph": 920,
      "tty": 921,
      "Ġim": 922,
      "Ġfast": 923,
      "Ġopt": 924,
      "Ġbeing": 925,
      "Ġrep": 926,
      "ments": 927,
      "Ġdown": 928,
      "Ġrequ": 929,
      "opef": 930,
      "ĠUS": 931,
      "SD": 932,
      "Will": 933,
      "ved": 934,
      "ward": 935,
      "ĠIt": 936,
      "ĠAut": 937,
      "Ġsystem": 938,
      "mer": 939,
      "Ġafter": 940,
      "ves": 941,
      "Ġend": 942,
      "opefully": 943,
      "!!": 944,
      "ced": 945,
      "ix": 946,
      "no": 947,
      "pect": 948,
      "orn": 949,
      "Ġmis": 950,
      "Ġoff": 951,
      "Ġelectric": 952,
      "Ġcons": 953,
      "ergy": 954,
      "Ġgen": 955,
      "Ġreally": 956,
      "old": 957,
      "Ġfar": 958,
      "Ġph": 959,
      "Ġproblem": 960,
      "If": 961,
      "ell": 962,
      "Ġins": 963,
      "Ġalmost": 964,
      "Ġcomple": 965,
      "Ġlanding": 966,
      "ĠSuper": 967,
      "Ġmonths": 968,
      "fore": 969,
      "Ġclo": 970,
      "Ġmass": 971,
      "Ġday": 972,
      "Ġart": 973,
      "Ġpress": 974,
      "Ġhelp": 975,
      "Just": 976,
      "Ġdis": 977,
      "ĠCh": 978,
      "Ġenergy": 979,
      "Ġgoing": 980,
      "ragon": 981,
      "atch": 982,
      "ortant": 983,
      "True": 984,
      "ause": 985,
      "cy": 986,
      "ost": 987,
      "ying": 988,
      "rem": 989,
      "arly": 990,
      "thing": 991,
      "Not": 992,
      "ert": 993,
      "Ġmade": 994,
      "arl": 995,
      "veral": 996,
      "eavy": 997,
      "Ġsay": 998,
      "Ġdone": 999,
      "Ġthough": 1000,
      "Ġbec": 1001,
      "aptor": 1002,
      "ex": 1003,
      "Ġgr": 1004,
      "Ġworking": 1005,
      "Ġdef": 1006,
      "Ġtrans": 1007,
      "az": 1008,
      "Ġdel": 1009,
      "Great": 1010,
      "vent": 1011,
      "Ġ,": 1012,
      "Ġthose": 1013,
      "ĠFSD": 1014,
      ").": 1015,
      "Ġsame": 1016,
      "ock": 1017,
      "Ġdays": 1018,
      "Ġhad": 1019,
      "erson": 1020,
      "Ġtech": 1021,
      "pen": 1022,
      "ways": 1023,
      "ese": 1024,
      "Ġstart": 1025,
      "ific": 1026,
      "ĠWh": 1027,
      "Ġpub": 1028,
      "Ġsmall": 1029,
      "Ġvehic": 1030,
      "ĠAutopilot": 1031,
      "Ġbefore": 1032,
      "Ġsupport": 1033,
      "ets": 1034,
      "ĠIts": 1035,
      "Ġengines": 1036,
      "Ġsolar": 1037,
      "Ġ/": 1038,
      "Ġbatter": 1039,
      "Ġpay": 1040,
      "Ġlow": 1041,
      "ssible": 1042,
      "ffic": 1043,
      "inite": 1044,
      "Ġcle": 1045,
      "Ġless": 1046,
      "urre": 1047,
      "ail": 1048,
      "Ġlea": 1049,
      "Ġlast": 1050,
      "Ġconf": 1051,
      "Ġlove": 1052,
      "Ġtunn": 1053,
      "Ġwr": 1054,
      "Ġcall": 1055,
      "Ġob": 1056,
      "Ġship": 1057,
      "Ġthrough": 1058,
      "ark": 1059,
      "ane": 1060,
      "Ġincre": 1061,
      "Ġfull": 1062,
      "Ġcontro": 1063,
      "Ġhuman": 1064,
      "ove": 1065,
      "reci": 1066,
      "Ġcool": 1067,
      "Ġtake": 1068,
      "Ġlife": 1069,
      "Ġversion": 1070,
      "Ġrequire": 1071,
      "Ġsign": 1072,
      "ature": 1073,
      "ometh": 1074,
      "Ġenough": 1075,
      "Ġvide": 1076,
      "Ġdiffer": 1077,
      "eel": 1078,
      "form": 1079,
      "Ġent": 1080,
      "Ġever": 1081,
      "ĠIf": 1082,
      "Ġshort": 1083,
      "Ġaround": 1084,
      "vice": 1085,
      "ready": 1086,
      "ĠSh": 1087,
      "Ġgener": 1088,
      "co": 1089,
      "oring": 1090,
      "ition": 1091,
      "ety": 1092,
      "oney": 1093,
      "ak": 1094,
      "Ġjo": 1095,
      "Ġappro": 1096,
      "Sure": 1097,
      "ative": 1098,
      "Ġproduct": 1099,
      "initely": 1100,
      "omething": 1101,
      "ero": 1102,
      "Ġcount": 1103,
      "Ġtoday": 1104,
      "Ġdrive": 1105,
      "Ġspeed": 1106,
      "Ne": 1107,
      "ead": 1108,
      "Ġret": 1109,
      "Ġval": 1110,
      "Ġlittle": 1111,
      "ib": 1112,
      "oming": 1113,
      "ĠAI": 1114,
      "Ġtra": 1115,
      "ounds": 1116,
      "olut": 1117,
      "li": 1118,
      "Ġ-": 1119,
      "Ġfire": 1120,
      "imit": 1121,
      "azing": 1122,
      "Ok": 1123,
      "de": 1124,
      "less": 1125,
      "mon": 1126,
      "Ġgu": 1127,
      "iga": 1128,
      "Ġmax": 1129,
      "ĠK": 1130,
      "Ġsur": 1131,
      "Ġtimes": 1132,
      "jor": 1133,
      "Ġthings": 1134,
      "Ġlater": 1135,
      "Ġupd": 1136,
      "Ġimportant": 1137,
      "So": 1138,
      "Ġrelease": 1139,
      "Ġhaha": 1140,
      "load": 1141,
      "Ġadv": 1142,
      "Ġagain": 1143,
      "Ġpublic": 1144,
      "Ġmoney": 1145,
      "Ġref": 1146,
      "iles": 1147,
      "ĠDo": 1148,
      "ffect": 1149,
      "lan": 1150,
      "view": 1151,
      "ery": 1152,
      "ates": 1153,
      "ash": 1154,
      "gen": 1155,
      "of": 1156,
      "Ġcent": 1157,
      "ĠAlso": 1158,
      "Ġseem": 1159,
      "Ġappreci": 1160,
      "Ġvideo": 1161,
      "Ġcl": 1162,
      "ĠIm": 1163,
      "esting": 1164,
      "Ġseveral": 1165,
      "ĠNo": 1166,
      "Ġpressure": 1167,
      "charg": 1168,
      "Ġwhy": 1169,
      "ĠCo": 1170,
      "Ġchange": 1171,
      "Ġupgr": 1172,
      "Ġhappen": 1173,
      "wes": 1174,
      "Ġdoing": 1175,
      "Ġalways": 1176,
      "ĠHeavy": 1177,
      "ĠDragon": 1178,
      "ĠRaptor": 1179,
      "Ġweeks": 1180,
      "Ġfair": 1181,
      "urrent": 1182,
      "100": 1183,
      "iting": 1184,
      "Ġmatter": 1185,
      "alf": 1186,
      "Ġwhere": 1187,
      "ope": 1188,
      "Ġexce": 1189,
      "Ġengineering": 1190,
      "ude": 1191,
      "Ġsafety": 1192,
      "Ġartic": 1193,
      "Ġav": 1194,
      "orre": 1195,
      "Ġcap": 1196,
      "Ġgas": 1197,
      "There": 1198,
      "Ġsec": 1199,
      "Ġalready": 1200,
      "Ġtax": 1201,
      "Ġextrem": 1202,
      "),": 1203,
      "ron": 1204,
      "uck": 1205,
      "ason": 1206,
      "arlink": 1207,
      "Ġcontrol": 1208,
      "wesome": 1209,
      "gs": 1210,
      "Ġtal": 1211,
      "Ġboth": 1212,
      "Maybe": 1213,
      "yber": 1214,
      "erm": 1215,
      "Ġshow": 1216,
      "cial": 1217,
      "Ġsaid": 1218,
      "Ġtwo": 1219,
      "orry": 1220,
      "Ġearly": 1221,
      "Ġthats": 1222,
      "Ġcomput": 1223,
      "Ġregul": 1224,
      "Probably": 1225,
      "ior": 1226,
      "Ġlower": 1227,
      "Ġlimit": 1228,
      "ĠThat": 1229,
      "Ġmakes": 1230,
      "ieve": 1231,
      "And": 1232,
      "lin": 1233,
      "ina": 1234,
      "Ġsk": 1235,
      "Ġinv": 1236,
      "Ġiss": 1237,
      "ural": 1238,
      "Ġpossible": 1239,
      "ized": 1240,
      "Ġlevel": 1241,
      "ĠJust": 1242,
      "air": 1243,
      "ear": 1244,
      "Ġz": 1245,
      "Ġid": 1246,
      "ĠYou": 1247,
      "Ġman": 1248,
      "Ġoper": 1249,
      "Ġdue": 1250,
      "Ġeas": 1251,
      "illion": 1252,
      "Ġdep": 1253,
      "vid": 1254,
      "Ġes": 1255,
      "Ġ\"\"": 1256,
      "Ġbas": 1257,
      "Ġind": 1258,
      "10": 1259,
      "ces": 1260,
      "ily": 1261,
      "Ġsimp": 1262,
      "Ġself": 1263,
      "Ġfix": 1264,
      "Ġmed": 1265,
      "Ġopen": 1266,
      "Ġrange": 1267,
      "Ġroll": 1268,
      "Ġallow": 1269,
      "Ġamazing": 1270,
      "Ġmission": 1271,
      "come": 1272,
      "fact": 1273,
      "Ġsim": 1274,
      "Ġthing": 1275,
      "Ġmet": 1276,
      "Ġmaybe": 1277,
      "ume": 1278,
      "ongr": 1279,
      "Ġdoesnt": 1280,
      "For": 1281,
      "riving": 1282,
      "Ġbr": 1283,
      "Ġreus": 1284,
      "Ġvis": 1285,
      "Ġchang": 1286,
      "Ġfactory": 1287,
      "Ġbooster": 1288,
      "ĠSupercharg": 1289,
      "oun": 1290,
      "ĠSN": 1291,
      "Ġnever": 1292,
      "Thats": 1293,
      "ability": 1294,
      "ĠPro": 1295,
      "Ġplan": 1296,
      "wh": 1297,
      "inal": 1298,
      "Ġfr": 1299,
      "Ġperson": 1300,
      "Ġhour": 1301,
      "Ġvol": 1302,
      "ĠRe": 1303,
      "Ġcompany": 1304,
      "ĠGiga": 1305,
      "Ġ...": 1306,
      "Ġservice": 1307,
      "Ġbattery": 1308,
      "Model": 1309,
      "ape": 1310,
      "val": 1311,
      "Ġvs": 1312,
      "ody": 1313,
      "Ġhigher": 1314,
      "Ġago": 1315,
      "Ġlook": 1316,
      "lt": 1317,
      "Ġfla": 1318,
      "Ġunt": 1319,
      "atell": 1320,
      "Ġpretty": 1321,
      "Ġquest": 1322,
      "Sh": 1323,
      "Ġbo": 1324,
      "itive": 1325,
      "Ġdire": 1326,
      "Ġstr": 1327,
      "Ġneeds": 1328,
      "Ġobv": 1329,
      "Pre": 1330,
      "mor": 1331,
      "nal": 1332,
      "Ġawesome": 1333,
      "Ġsomething": 1334,
      "Ġrate": 1335,
      "uring": 1336,
      "ĠCan": 1337,
      "ately": 1338,
      "Ġlikely": 1339,
      "Ġgoes": 1340,
      "Ġautom": 1341,
      "orrect": 1342,
      "ially": 1343,
      "ject": 1344,
      "oll": 1345,
      "ĠY": 1346,
      "Ġke": 1347,
      "ond": 1348,
      "Ġset": 1349,
      "Ġmay": 1350,
      "Ġpass": 1351,
      "ustain": 1352,
      "ather": 1353,
      "Congr": 1354,
      "On": 1355,
      "Re": 1356,
      "aut": 1357,
      "cess": 1358,
      "io": 1359,
      "Ġlight": 1360,
      "Ġinst": 1361,
      "ider": 1362,
      "ime": 1363,
      "Ġris": 1364,
      "Ġmajor": 1365,
      "Ġdec": 1366,
      "cially": 1367,
      "Ġorbital": 1368,
      "ruck": 1369,
      "Ġcrit": 1370,
      "gg": 1371,
      "ng": 1372,
      "Ġir": 1373,
      "Ġsense": 1374,
      "Ġnum": 1375,
      "Ġrem": 1376,
      "Ġsub": 1377,
      "ĠThey": 1378,
      "Ġclose": 1379,
      "Ġleast": 1380,
      "ked": 1381,
      "ness": 1382,
      "ps": 1383,
      "wit": 1384,
      "Ġwind": 1385,
      "Ġroad": 1386,
      "pell": 1387,
      "Ġdiff": 1388,
      "Ġowners": 1389,
      "An": 1390,
      "ied": 1391,
      "ient": 1392,
      "ins": 1393,
      "Ġfree": 1394,
      "ency": 1395,
      "anced": 1396,
      "Ġorder": 1397,
      "Ġtemp": 1398,
      "olar": 1399,
      "cond": 1400,
      "ĠChina": 1401,
      "ertain": 1402,
      "Ġvehicle": 1403,
      "Ġclear": 1404,
      "Ġtunnel": 1405,
      "hing": 1406,
      "over": 1407,
      "ues": 1408,
      "Ġthese": 1409,
      "Ġmight": 1410,
      "Ġmult": 1411,
      "arge": 1412,
      "anies": 1413,
      "Ġread": 1414,
      "Ġwhile": 1415,
      "Ġwithout": 1416,
      "und": 1417,
      "ational": 1418,
      "logy": 1419,
      "Ġcompanies": 1420,
      "Ġanything": 1421,
      "Ġused": 1422,
      "Ġupdate": 1423,
      "pellant": 1424,
      "Were": 1425,
      "Yup": 1426,
      "ian": 1427,
      "truck": 1428,
      "Ġside": 1429,
      "Ġtomor": 1430,
      "omm": 1431,
      "ential": 1432,
      "Ġmoon": 1433,
      "Ġmaking": 1434,
      "ĠNot": 1435,
      "ĠStarlink": 1436,
      "Ġloc": 1437,
      "Ġusing": 1438,
      "Ġincl": 1439,
      "exas": 1440,
      "Ġtomorrow": 1441,
      "dd": 1442,
      "gress": 1443,
      "ten": 1444,
      "Ġtons": 1445,
      "reed": 1446,
      "Ġbad": 1447,
      "ids": 1448,
      "Ġpos": 1449,
      "Ġfeel": 1450,
      "What": 1451,
      "Ġidea": 1452,
      "Wow": 1453,
      "ier": 1454,
      "ium": 1455,
      "med": 1456,
      "ĠQ": 1457,
      "Ġsatell": 1458,
      "Ġhalf": 1459,
      "ĠTexas": 1460,
      "Ġyet": 1461,
      "Ġstop": 1462,
      "ield": 1463,
      "ybertruck": 1464,
      "Ġuntil": 1465,
      "iant": 1466,
      "Ġcare": 1467,
      "Ġcurrent": 1468,
      "Ġfly": 1469,
      "Ġmot": 1470,
      "Ġhis": 1471,
      "mpt": 1472,
      "alif": 1473,
      "icult": 1474,
      "pecially": 1475,
      "ourse": 1476,
      "ives": 1477,
      "Ġcompet": 1478,
      "Ġplay": 1479,
      "Ġhardware": 1480,
      "Starship": 1481,
      "Ġbecause": 1482,
      "Ġarticle": 1483,
      "All": 1484,
      "SpaceX": 1485,
      "Ġ+": 1486,
      "Ġton": 1487,
      "Ġach": 1488,
      "ata": 1489,
      "Ġfully": 1490,
      "Ġreach": 1491,
      "Ġstand": 1492,
      "ulation": 1493,
      "ĠThere": 1494,
      "iven": 1495,
      "ĠLA": 1496,
      "olutely": 1497,
      "ax": 1498,
      "gt": 1499,
      "erlin": 1500,
      "its": 1501,
      "Ġhome": 1502,
      "ality": 1503,
      "ict": 1504,
      "ases": 1505,
      "Ġbel": 1506,
      "iming": 1507,
      "Ġyoure": 1508,
      "Ġmove": 1509,
      "eak": 1510,
      "Ġpost": 1511,
      "Ġfav": 1512,
      "Ġimo": 1513,
      "Ġregulat": 1514,
      "aliforn": 1515,
      "ger": 1516,
      "pr": 1517,
      "port": 1518,
      "ites": 1519,
      "arn": 1520,
      "Ġnight": 1521,
      "aces": 1522,
      "raft": 1523,
      "Ġcomb": 1524,
      "ization": 1525,
      "Ġfund": 1526,
      "Ġtechno": 1527,
      "Ġcalled": 1528,
      "Do": 1529,
      "ake": 1530,
      "eck": 1531,
      "tw": 1532,
      "Ġturn": 1533,
      "Ġaway": 1534,
      "eres": 1535,
      "Ġbl": 1536,
      "Ġbra": 1537,
      "Ġcant": 1538,
      "Ġcase": 1539,
      "Ġstage": 1540,
      "Ġatt": 1541,
      "Ġhead": 1542,
      "ween": 1543,
      "iously": 1544,
      "lanet": 1545,
      "alifornia": 1546,
      "To": 1547,
      "ai": 1548,
      "bal": 1549,
      "ec": 1550,
      "Ġcre": 1551,
      "Ġmiles": 1552,
      "Ġdon": 1553,
      "Ġhy": 1554,
      "Ġexper": 1555,
      "velop": 1556,
      "Ġoption": 1557,
      "Ġac": 1558,
      "orth": 1559,
      "Ġdet": 1560,
      "Ġyes": 1561,
      "Ġroof": 1562,
      "Ġable": 1563,
      "ctions": 1564,
      "apid": 1565,
      "other": 1566,
      "formance": 1567,
      "Ġvolume": 1568,
      "craft": 1569,
      "eg": 1570,
      "ever": 1571,
      "erally": 1572,
      "Ġslight": 1573,
      "Ġfl": 1574,
      "Ġrear": 1575,
      "ought": 1576,
      "ending": 1577,
      "Ġdriving": 1578,
      "Ġcenter": 1579,
      "Ġextremely": 1580,
      "Ġquestion": 1581,
      "Ġrisk": 1582,
      "Loo": 1583,
      "mb": 1584,
      "sh": 1585,
      "Ġsing": 1586,
      "Ġwater": 1587,
      "ator": 1588,
      "Ġcome": 1589,
      "Ġpack": 1590,
      "ĠSpace": 1591,
      "term": 1592,
      "ustom": 1593,
      "Ġpropellant": 1594,
      "Ġtry": 1595,
      "Ġdevelop": 1596,
      "They": 1597,
      "Ġbeta": 1598,
      "Ġparts": 1599,
      "Ġdifficult": 1600,
      "line": 1601,
      "Ġcourse": 1602,
      "Ġhot": 1603,
      "Ġvia": 1604,
      "Ġexpect": 1605,
      "ĠRo": 1606,
      "efinitely": 1607,
      "Ġpayload": 1608,
      "Ġespecially": 1609,
      "ave": 1610,
      "Ġhopefully": 1611,
      "Ġlet": 1612,
      "Ġprogress": 1613,
      "Ġbuy": 1614,
      "Ġmultip": 1615,
      "Ġtechnology": 1616,
      "Abs": 1617,
      "Also": 1618,
      "av": 1619,
      "lass": 1620,
      "ted": 1621,
      "uel": 1622,
      "Ġsustain": 1623,
      "Ġbody": 1624,
      "ising": 1625,
      "Ġfal": 1626,
      "ale": 1627,
      "Ġreview": 1628,
      "eler": 1629,
      "elcome": 1630,
      "ĠCalifornia": 1631,
      "ulations": 1632,
      "Ġvac": 1633,
      "Ġworth": 1634,
      "meric": 1635,
      "Ġwrong": 1636,
      "Ġvalue": 1637,
      "Ġagainst": 1638,
      "Ġzero": 1639,
      "Ġhours": 1640,
      "Pretty": 1641,
      "Absolutely": 1642,
      "wer": 1643,
      "Ġwont": 1644,
      "ities": 1645,
      "Ġmust": 1646,
      "Ġput": 1647,
      "ution": 1648,
      "ident": 1649,
      "ames": 1650,
      "ilt": 1651,
      "Ġrapid": 1652,
      "Ġbetween": 1653,
      "Ġbuilding": 1654,
      "Coming": 1655,
      "Sorry": 1656,
      "driving": 1657,
      "uss": 1658,
      "atic": 1659,
      "atically": 1660,
      "ists": 1661,
      "Ġdata": 1662,
      "Ġhold": 1663,
      "Ġforward": 1664,
      "amer": 1665,
      "Ġprice": 1666,
      "ĠNew": 1667,
      "Ġgeneral": 1668,
      "yes": 1669,
      "ital": 1670,
      "itude": 1671,
      "Ġdro": 1672,
      "Ġnet": 1673,
      "Ġreason": 1674,
      "ĠSo": 1675,
      "ĠAmeric": 1676,
      "Ġsecond": 1677,
      "ĠFor": 1678,
      "Ġfeature": 1679,
      "Ġimprovements": 1680,
      "ificant": 1681,
      "Ġeasy": 1682,
      "Ġfalse": 1683,
      "led": 1684,
      "not": 1685,
      "Ġcreat": 1686,
      "Ġox": 1687,
      "Ġsteel": 1688,
      "though": 1689,
      "ĠCape": 1690,
      "Ġmeans": 1691,
      "Ġgetting": 1692,
      "Ġrockets": 1693,
      "Ġmins": 1694,
      "Ġoptim": 1695,
      "Ġconsider": 1696,
      "Ġappreciated": 1697,
      "But": 1698,
      "Im": 1699,
      "sp": 1700,
      "ince": 1701,
      "Ġbar": 1702,
      "Ġcustom": 1703,
      "Ġlat": 1704,
      "asing": 1705,
      "Ġgot": 1706,
      "Ġgra": 1707,
      "Ġrest": 1708,
      "Ġstre": 1709,
      "ither": 1710,
      "Ġcover": 1711,
      "Ġconst": 1712,
      "Ġheat": 1713,
      "Ġcomm": 1714,
      "Ġprior": 1715,
      "Ġlooks": 1716,
      "Ġclos": 1717,
      "Ġinvest": 1718,
      "Ġmedia": 1719,
      "Ġreusable": 1720,
      "ommend": 1721,
      "Al": 1722,
      "eed": 1723,
      "ling": 1724,
      "wall": 1725,
      "Ġsum": 1726,
      "Ġcell": 1727,
      "ouse": 1728,
      "Ġold": 1729,
      "stand": 1730,
      "ots": 1731,
      "ĠMaybe": 1732,
      "opper": 1733,
      "ĠUn": 1734,
      "Ġauto": 1735,
      "Ġthought": 1736,
      "Ġincrease": 1737,
      "Ġsingle": 1738,
      "ute": 1739,
      "ention": 1740,
      "Ġdeep": 1741,
      "Ġabove": 1742,
      "raz": 1743,
      "Ġplace": 1744,
      "Ġquite": 1745,
      "Ġdidnt": 1746,
      "Ġupgrad": 1747,
      "Ġcomputer": 1748,
      "Falcon": 1749,
      "wor": 1750,
      "Ġlive": 1751,
      "Ġname": 1752,
      "ices": 1753,
      "tern": 1754,
      "Ġkind": 1755,
      "Ġcontin": 1756,
      "Ġacceler": 1757,
      "Ġapproval": 1758,
      "ĠComp": 1759,
      "My": 1760,
      "reen": 1761,
      "Ġwelcome": 1762,
      "oud": 1763,
      "lad": 1764,
      "Ġcoll": 1765,
      "Ġsell": 1766,
      "ode": 1767,
      "ĠPower": 1768,
      "loy": 1769,
      "Ġkm": 1770,
      "...": 1771,
      "Ġrecommend": 1772,
      "Ġcomplex": 1773,
      "Ġsignificant": 1774,
      "Ġdirect": 1775,
      "Am": 1776,
      "ug": 1777,
      "uro": 1778,
      "Ġ:": 1779,
      "ĠZ": 1780,
      "Ġfind": 1781,
      "Ġmach": 1782,
      "arm": 1783,
      "Ġhand": 1784,
      "ĠSe": 1785,
      "ched": 1786,
      "Ġrad": 1787,
      "Ġview": 1788,
      "Ġexc": 1789,
      "Ġdeal": 1790,
      "ush": 1791,
      "Ġdesigned": 1792,
      "Ġdisc": 1793,
      "Ġdeliver": 1794,
      "Ġnumber": 1795,
      "Ġfavor": 1796,
      "lanetary": 1797,
      "Ġslightly": 1798,
      "Cool": 1799,
      "First": 1800,
      "He": 1801,
      "Nice": 1802,
      "Very": 1803,
      "ob": 1804,
      "oid": 1805,
      "ones": 1806,
      "Ġbit": 1807,
      "Ġmid": 1808,
      "Ġhope": 1809,
      "Ġgame": 1810,
      "imes": 1811,
      "imate": 1812,
      "ird": 1813,
      "urb": 1814,
      "Ġtrying": 1815,
      "Ġtruck": 1816,
      "Ġmain": 1817,
      "Ġmean": 1818,
      "Ġanyone": 1819,
      "ccess": 1820,
      "gram": 1821,
      "Ġreturn": 1822,
      "ĠDoge": 1823,
      "Ġchanges": 1824,
      "ĠSupercharger": 1825,
      "where": 1826,
      "Should": 1827,
      "witter": 1828,
      "Ġbelieve": 1829,
      "50": 1830,
      "zz": 1831,
      "ined": 1832,
      "Ġsound": 1833,
      "Ġslow": 1834,
      "Ġsize": 1835,
      "Ġwide": 1836,
      "Ġfuel": 1837,
      "Ġhere": 1838,
      "Ġrun": 1839,
      "urate": 1840,
      "Ġword": 1841,
      "Ġrob": 1842,
      "Ġalthough": 1843,
      "lock": 1844,
      "Ġmem": 1845,
      "Ġgoal": 1846,
      "ĠOn": 1847,
      "Ġamount": 1848,
      "ibly": 1849,
      "Ġadvanced": 1850,
      "Ġlimited": 1851,
      "!?": 1852,
      "Some": 1853,
      "cing": 1854,
      "ech": 1855,
      "uly": 1856,
      "ygen": 1857,
      "Ġtwe": 1858,
      "ony": 1859,
      "atulations": 1860,
      "Ġcamer": 1861,
      "ism": 1862,
      "ouble": 1863,
      "Ġmph": 1864,
      "Ġdist": 1865,
      "ross": 1866,
      "Ġeach": 1867,
      "Ġste": 1868,
      "Ġflights": 1869,
      "Inter": 1870,
      "Ġtraffic": 1871,
      "Ġfairing": 1872,
      "razy": 1873,
      "greed": 1874,
      "Ġsal": 1875,
      "Ġcry": 1876,
      "Ġfine": 1877,
      "eng": 1878,
      "arch": 1879,
      "Ġpie": 1880,
      "leet": 1881,
      "ased": 1882,
      "ĠSolar": 1883,
      "Ġanal": 1884,
      "ters": 1885,
      "Ġneg": 1886,
      "ament": 1887,
      "ĠCybertruck": 1888,
      "Ġworks": 1889,
      "duction": 1890,
      "ends": 1891,
      "Ġbuilt": 1892,
      "Ġleg": 1893,
      "Ġfail": 1894,
      "Ġfaster": 1895,
      "Ġvehicles": 1896,
      "Ġdifference": 1897,
      "Ġcritical": 1898,
      "Ġsustainable": 1899,
      "Ġoxygen": 1900,
      "Ab": 1901,
      "As": 1902,
      "Act": 1903,
      "gn": 1904,
      "ufact": 1905,
      "Ġterm": 1906,
      "ern": 1907,
      "Ġwa": 1908,
      "Ġcity": 1909,
      "Ġcred": 1910,
      "Ġcorrect": 1911,
      "acking": 1912,
      "thers": 1913,
      "Ġjour": 1914,
      "ĠBoring": 1915,
      "ivil": 1916,
      "Ġpres": 1917,
      "Ġtesting": 1918,
      "Ġaccess": 1919,
      "ether": 1920,
      "ysics": 1921,
      "Ġhumanity": 1922,
      "ollow": 1923,
      "Ġkeep": 1924,
      "Agreed": 1925,
      "Definitely": 1926,
      "aid": 1927,
      "ience": 1928,
      "ub": 1929,
      "Ġca": 1930,
      "Ġcrazy": 1931,
      "ision": 1932,
      "Ġnon": 1933,
      "Ġgive": 1934,
      "Ġanother": 1935,
      "adster": 1936,
      "Ġarea": 1937,
      "ĠHe": 1938,
      "quid": 1939,
      "Ġload": 1940,
      "Ġagree": 1941,
      "Ġlonger": 1942,
      "Youre": 1943,
      "Ġliterally": 1944,
      "Ġdefinitely": 1945,
      "coin": 1946,
      "Ġissues": 1947,
      "Ġsatellites": 1948,
      "Ġregulatory": 1949,
      "Most": 1950,
      "lor": 1951,
      "ning": 1952,
      "ract": 1953,
      "uum": 1954,
      "Ġcertain": 1955,
      "Ġmind": 1956,
      "Ġtop": 1957,
      "Ġok": 1958,
      "Ġisnt": 1959,
      "Ġeffic": 1960,
      "cture": 1961,
      "Ġann": 1962,
      "Ġabs": 1963,
      "Ġmostly": 1964,
      "Ġnews": 1965,
      "Ġwhole": 1966,
      "ocus": 1967,
      "Ġground": 1968,
      "Ġtravel": 1969,
      "1000": 1970,
      "20": 1971,
      "Or": 1972,
      "One": 1973,
      "las": 1974,
      "ton": 1975,
      "wise": 1976,
      "Ġothers": 1977,
      "Ġevent": 1978,
      "ably": 1979,
      "ppy": 1980,
      "Ġnothing": 1981,
      "oughly": 1982,
      "conom": 1983,
      "bability": 1984,
      "Ġspec": 1985,
      "Ġdifferent": 1986,
      "Ġfront": 1987,
      "Ġpositive": 1988,
      "Ġdetail": 1989,
      "Sounds": 1990,
      "ny": 1991,
      "ries": 1992,
      "yc": 1993,
      "Ġaffect": 1994,
      "Ġbro": 1995,
      "ouch": 1996,
      "Ġeffect": 1997,
      "Ġform": 1998,
      "Ġstock": 1999,
      "Ġsuccess": 2000,
      "Ġkids": 2001,
      "Ġprec": 2002,
      "Ġactual": 2003,
      "Ġprim": 2004,
      "Ġrequired": 2005,
      "Ġmatters": 2006,
      "Congratulations": 2007,
      "cent": 2008,
      "put": 2009,
      "yond": 2010,
      "Ġ!": 2011,
      "Ġthree": 2012,
      "Ġfleet": 2013,
      "Ġdest": 2014,
      "ĠTwitter": 2015,
      "ada": 2016,
      "oop": 2017,
      "Ġprogram": 2018,
      "ĠAt": 2019,
      "ify": 2020,
      "pper": 2021,
      "Ġdeath": 2022,
      "ĠBet": 2023,
      "Ġsuch": 2024,
      "ĠHow": 2025,
      "Ġsomeone": 2026,
      "Ġleft": 2027,
      "Ġlegs": 2028,
      "New": 2029,
      "Ġupgrade": 2030,
      "Ġmanufact": 2031,
      "Ġstandard": 2032,
      "ĠRoadster": 2033,
      "face": 2034,
      "Ġtank": 2035,
      "Ġsun": 2036,
      "Ġwin": 2037,
      "Ġburn": 2038,
      "Ġcivil": 2039,
      "Ġmark": 2040,
      "eds": 2041,
      "Ġgiant": 2042,
      "eter": 2043,
      "Ġnear": 2044,
      "Ġprop": 2045,
      "Ġprot": 2046,
      "Ġcore": 2047,
      "Ġroom": 2048,
      "ĠEuro": 2049,
      "aining": 2050,
      "aps": 2051,
      "istory": 2052,
      "Ġperformance": 2053,
      "oca": 2054,
      "Ġeveryone": 2055,
      "Ġimprovement": 2056,
      "Ġtunnels": 2057,
      "Ġentire": 2058,
      "like": 2059,
      "aunch": 2060,
      "na": 2061,
      "iny": 2062,
      "Ġsn": 2063,
      "Ġflow": 2064,
      "ited": 2065,
      "itch": 2066,
      "Ġinit": 2067,
      "veil": 2068,
      "Ġrele": 2069,
      "Ġrece": 2070,
      "Ġprob": 2071,
      "ĠAll": 2072,
      "pping": 2073,
      "ults": 2074,
      "ĠWere": 2075,
      "ĠBoca": 2076,
      "Ġcheck": 2077,
      "Ġarr": 2078,
      "Ġ~$": 2079,
      "mos": 2080,
      "Well": 2081,
      "Ġitself": 2082,
      "Ġcosts": 2083,
      "Ġsafe": 2084,
      "ĠWhat": 2085,
      "Ġmultiplanetary": 2086,
      "How": 2087,
      "High": 2088,
      "Hopefully": 2089,
      "aw": 2090,
      "ral": 2091,
      "vt": 2092,
      "Ġtough": 2093,
      "ints": 2094,
      "Ġsens": 2095,
      "Ġsounds": 2096,
      "Ġsince": 2097,
      "Ġfollow": 2098,
      "Ġmillion": 2099,
      "Ġpain": 2100,
      "Ġdens": 2101,
      "Ġlarg": 2102,
      "Ġlarge": 2103,
      "Ġinf": 2104,
      "Ġready": 2105,
      "Ġemp": 2106,
      "Ġeither": 2107,
      "vert": 2108,
      "unk": 2109,
      "Ġcold": 2110,
      "ĠWould": 2111,
      "Ġexist": 2112,
      "Ġexactly": 2113,
      "ortun": 2114,
      "Ġsugg": 2115,
      "ĠDe": 2116,
      "Ġfunction": 2117,
      "Ġunderstand": 2118,
      "ĠIntern": 2119,
      "Ġseems": 2120,
      "Ġissue": 2121,
      "Ġfixed": 2122,
      "Ġinstall": 2123,
      "Ġmotor": 2124,
      "Ġrapidly": 2125,
      "Interesting": 2126,
      "About": 2127,
      "'m": 2128,
      "ler": 2129,
      "lish": 2130,
      "po": 2131,
      "que": 2132,
      "ination": 2133,
      "Ġsw": 2134,
      "llent": 2135,
      "Ġpan": 2136,
      "Ġstar": 2137,
      "Ġra": 2138,
      "ĠAl": 2139,
      "cept": 2140,
      "ĠThats": 2141,
      "ĠThanks": 2142,
      "ĠFr": 2143,
      "Ġdeb": 2144,
      "orts": 2145,
      "Ġchance": 2146,
      "cient": 2147,
      "Ġunveil": 2148,
      "Ġincred": 2149,
      "Ġrepl": 2150,
      "Ġautomatically": 2151,
      "Ġcombust": 2152,
      "Ġfundament": 2153,
      "Ġvacuum": 2154,
      "ĠCompany": 2155,
      "ĠPowerwall": 2156,
      "500": 2157,
      "Se": 2158,
      "cr": 2159,
      "head": 2160,
      "ken": 2161,
      "nect": 2162,
      "Ġed": 2163,
      "err": 2164,
      "Ġfil": 2165,
      "Ġfocus": 2166,
      "Ġpast": 2167,
      "Ġtot": 2168,
      "Ġduring": 2169,
      "Ġlab": 2170,
      "Ġred": 2171,
      "Ġrel": 2172,
      "Ġequ": 2173,
      "Ġeconom": 2174,
      "Ġonline": 2175,
      "entially": 2176,
      "ĠIve": 2177,
      "laid": 2178,
      "Ġwheel": 2179,
      "irm": 2180,
      "Ġmoving": 2181,
      "Ġsubs": 2182,
      "log": 2183,
      "ĠStation": 2184,
      "Ġfeed": 2185,
      "Ġlaw": 2186,
      "Ġreality": 2187,
      "Ġweekend": 2188,
      "Ġsaying": 2189,
      "Ġmachine": 2190,
      "Ġnegative": 2191,
      "Ch": 2192,
      "go": 2193,
      "par": 2194,
      "side": 2195,
      "inks": 2196,
      "onom": 2197,
      "Ġsent": 2198,
      "Ġthre": 2199,
      "Ġfound": 2200,
      "Ġfri": 2201,
      "Ġpad": 2202,
      "Ġplease": 2203,
      "Ġhistory": 2204,
      "rot": 2205,
      "Ġbeg": 2206,
      "acks": 2207,
      "ote": 2208,
      "Ġprobability": 2209,
      "ĠCH": 2210,
      "Ġord": 2211,
      "Ġvent": 2212,
      "Ġliquid": 2213,
      "Ġgovt": 2214,
      "ems": 2215,
      "cience": 2216,
      "Ġplus": 2217,
      "Ġuseful": 2218,
      "Ġfactor": 2219,
      "Ġphone": 2220,
      "Ġcomplete": 2221,
      "ocket": 2222,
      "Ġbatteries": 2223,
      "Ġcountries": 2224,
      "Ġvision": 2225,
      "ounce": 2226,
      "Ġlocal": 2227,
      "Dragon": 2228,
      "Imp": 2229,
      "Of": 2230,
      "Super": 2231,
      "Would": 2232,
      "bon": 2233,
      "iam": 2234,
      "oy": 2235,
      "pl": 2236,
      "ump": 2237,
      "Ġbre": 2238,
      "Ġcause": 2239,
      "Ġmess": 2240,
      "Ġpot": 2241,
      "Ġglo": 2242,
      "Ġgames": 2243,
      "acing": 2244,
      "Ġredu": 2245,
      "oty": 2246,
      "amber": 2247,
      "iring": 2248,
      "ĠAm": 2249,
      "oping": 2250,
      "aby": 2251,
      "Ġmov": 2252,
      "pped": 2253,
      "Ġshield": 2254,
      "ules": 2255,
      "ĠEx": 2256,
      "Ġchall": 2257,
      "ains": 2258,
      "Ġthanks": 2259,
      "ĠStar": 2260,
      "ires": 2261,
      "Ġbigger": 2262,
      "Ġrecord": 2263,
      "ysis": 2264,
      "Ġtalk": 2265,
      "Only": 2266,
      "aila": 2267,
      "Ġhyd": 2268,
      "Ġsales": 2269,
      "Ġpiece": 2270,
      "ĠEurope": 2271,
      "mosph": 2272,
      "gle": 2273,
      "swer": 2274,
      "ta": 2275,
      "uff": 2276,
      "Ġwon": 2277,
      "Ġwish": 2278,
      "ators": 2279,
      "Ġfo": 2280,
      "Ġmer": 2281,
      "Ġdate": 2282,
      "Ġline": 2283,
      "Ġgiven": 2284,
      "acy": 2285,
      "Ġel": 2286,
      "vern": 2287,
      "Ġstru": 2288,
      "ĠMore": 2289,
      "ilar": 2290,
      "ĠAs": 2291,
      "Ġgovern": 2292,
      "ored": 2293,
      "Ġtheyre": 2294,
      "Ġtests": 2295,
      "ference": 2296,
      "Ġfinish": 2297,
      "Ġaddress": 2298,
      "Ġconfig": 2299,
      "Ġstrong": 2300,
      "Ġachie": 2301,
      "Ġcreate": 2302,
      "ĠAmerica": 2303,
      "Ġanalysis": 2304,
      "Ġsuggest": 2305,
      "At": 2306,
      "Ma": 2307,
      "More": 2308,
      "back": 2309,
      "gest": 2310,
      "Ġtiny": 2311,
      "Ġbase": 2312,
      "Ġcal": 2313,
      "ission": 2314,
      "Ġhim": 2315,
      "Ġbeyond": 2316,
      "iday": 2317,
      "ĠMy": 2318,
      "ĠMost": 2319,
      "Ġwithin": 2320,
      "Ġmod": 2321,
      "Ġorig": 2322,
      "ummon": 2323,
      "ĠBut": 2324,
      "Ġsus": 2325,
      "ĠEV": 2326,
      "Ġhear": 2327,
      "izing": 2328,
      "istic": 2329,
      "Ġtakes": 2330,
      "Ġsolution": 2331,
      "Ġaccurate": 2332,
      "When": 2333,
      "Ġparty": 2334,
      "iverse": 2335,
      "wards": 2336,
      "Ġavaila": 2337,
      "Ġsky": 2338,
      "Ġtonight": 2339,
      "Ġblack": 2340,
      "Ġdensity": 2341,
      "Ġcombustion": 2342,
      "Me": 2343,
      "Wor": 2344,
      "ivery": 2345,
      "iency": 2346,
      "meth": 2347,
      "tical": 2348,
      "Ġut": 2349,
      "inc": 2350,
      "Ġcatch": 2351,
      "Ġmile": 2352,
      "Ġmention": 2353,
      "Ġpm": 2354,
      "Ġpur": 2355,
      "Ġhouse": 2356,
      "roll": 2357,
      "Ġoffer": 2358,
      "Ġbeh": 2359,
      "eting": 2360,
      "Ġonce": 2361,
      "oms": 2362,
      "omet": 2363,
      "entry": 2364,
      "Ġult": 2365,
      "ading": 2366,
      "Ġstud": 2367,
      "ĠMay": 2368,
      "Ġramp": 2369,
      "anding": 2370,
      "ĠHopefully": 2371,
      "Ġchamber": 2372,
      "ĠGo": 2373,
      "ĠGreat": 2374,
      "Ġtook": 2375,
      "Ġworked": 2376,
      "Ġlaunches": 2377,
      "rupt": 2378,
      "anger": 2379,
      "Ġcrash": 2380,
      "Ġexcept": 2381,
      "Ġbased": 2382,
      "Ġobvious": 2383,
      "Congrats": 2384,
      "Actually": 2385,
      "30": 2386,
      "AW": 2387,
      "Please": 2388,
      "ike": 2389,
      "oke": 2390,
      "sing": 2391,
      "sure": 2392,
      "ugh": 2393,
      "Ġturb": 2394,
      "Ġtheres": 2395,
      "arter": 2396,
      "Ġdouble": 2397,
      "Ġlate": 2398,
      "stron": 2399,
      "Ġbelow": 2400,
      "Ġstate": 2401,
      "Ġprovid": 2402,
      "Ġroughly": 2403,
      "iful": 2404,
      "Ġhaving": 2405,
      "Ġatte": 2406,
      "Ġseen": 2407,
      "ands": 2408,
      "ĠBerlin": 2409,
      "ssibly": 2410,
      "ĠNY": 2411,
      "ĠEven": 2412,
      "ived": 2413,
      "ared": 2414,
      "Ġmeant": 2415,
      "ired": 2416,
      "Ġcarbon": 2417,
      "ĠLoo": 2418,
      "Ġgets": 2419,
      "Ġunless": 2420,
      "Ġharder": 2421,
      "ĠOr": 2422,
      "othing": 2423,
      "Ġspaces": 2424,
      "Ġlooking": 2425,
      "rib": 2426,
      "Ġfins": 2427,
      "ĠShould": 2428,
      "Ġhappened": 2429,
      "Ġavoid": 2430,
      "Ġdeploy": 2431,
      "Ġinclud": 2432,
      "Ġachieve": 2433,
      "Looks": 2434,
      "Ġcivilization": 2435,
      "ĠInternet": 2436,
      "Ġavailable": 2437,
      "ears": 2438,
      "ik": 2439,
      "oice": 2440,
      "Ġsour": 2441,
      "Ġbought": 2442,
      "Ġpure": 2443,
      "Ġlist": 2444,
      "Ġgrow": 2445,
      "igate": 2446,
      "idual": 2447,
      "Ġupper": 2448,
      "Thank": 2449,
      "Ġmode": 2450,
