{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "{": 89,
      "|": 90,
      "}": 91,
      "~": 92,
      "g</w>": 93,
      "s</w>": 94,
      "y</w>": 95,
      "n</w>": 96,
      "h</w>": 97,
      "d</w>": 98,
      "e</w>": 99,
      "f</w>": 100,
      "r</w>": 101,
      "m</w>": 102,
      "t</w>": 103,
      "k</w>": 104,
      "L</w>": 105,
      "i</w>": 106,
      "a</w>": 107,
      "4</w>": 108,
      "p</w>": 109,
      "l</w>": 110,
      "M</w>": 111,
      "0</w>": 112,
      "o</w>": 113,
      "B</w>": 114,
      "S</w>": 115,
      "c</w>": 116,
      "w</w>": 117,
      "q</w>": 118,
      "1</w>": 119,
      "9</w>": 120,
      "2</w>": 121,
      "6</w>": 122,
      "A</w>": 123,
      "N</w>": 124,
      "O</w>": 125,
      "T</w>": 126,
      "z</w>": 127,
      "W</w>": 128,
      "x</w>": 129,
      "C</w>": 130,
      "D</w>": 131,
      "u</w>": 132,
      "3</w>": 133,
      "K</w>": 134,
      "I</w>": 135,
      "?</w>": 136,
      ".</w>": 137,
      "v</w>": 138,
      "[</w>": 139,
      "G</w>": 140,
      "R</w>": 141,
      "P</w>": 142,
      "8</w>": 143,
      "5</w>": 144,
      ":</w>": 145,
      "\"</w>": 146,
      "E</w>": 147,
      "b</w>": 148,
      "7</w>": 149,
      "-</w>": 150,
      "Q</w>": 151,
      "{</w>": 152,
      "F</w>": 153,
      "&</w>": 154,
      "V</w>": 155,
      "'</w>": 156,
      "_</w>": 157,
      "U</w>": 158,
      "J</w>": 159,
      "Y</w>": 160,
      ";</w>": 161,
      "Z</w>": 162,
      "H</w>": 163,
      "/</w>": 164,
      "X</w>": 165,
      ")</w>": 166,
      "]</w>": 167,
      "(</w>": 168,
      "%</w>": 169,
      "*</w>": 170,
      "+</w>": 171,
      "!</w>": 172,
      "|</w>": 173,
      "~</w>": 174,
      "j</w>": 175,
      "=</w>": 176,
      "$</w>": 177,
      "}</w>": 178,
      ",</w>": 179,
      "^</w>": 180,
      "in": 181,
      "th": 182,
      "er": 183,
      "ar": 184,
      "ing</w>": 185,
      "re": 186,
      "an": 187,
      "ou": 188,
      "ti": 189,
      "on": 190,
      "is</w>": 191,
      "or": 192,
      "on</w>": 193,
      "er</w>": 194,
      "to</w>": 195,
      "en": 196,
      "al": 197,
      "ly</w>": 198,
      "es": 199,
      "ed</w>": 200,
      "ro": 201,
      "es</w>": 202,
      "it": 203,
      "the</w>": 204,
      "am": 205,
      "at": 206,
      "or</w>": 207,
      "ac": 208,
      "at</w>": 209,
      "il": 210,
      "of</w>": 211,
      "in</w>": 212,
      "st": 213,
      "om": 214,
      "st</w>": 215,
      "ea": 216,
      "ig": 217,
      "amp</w>": 218,
      "el": 219,
      "ve</w>": 220,
      "as</w>": 221,
      "ic": 222,
      "Th": 223,
      "lo": 224,
      "for</w>": 225,
      "al</w>": 226,
      "ur": 227,
      "be</w>": 228,
      "le</w>": 229,
      "an</w>": 230,
      "ab": 231,
      "ill</w>": 232,
      "ec": 233,
      "bu": 234,
      "se</w>": 235,
      "it</w>": 236,
      "pro": 237,
      "li": 238,
      "si": 239,
      "tion</w>": 240,
      "tr": 241,
      "ee": 242,
      "no": 243,
      "un": 244,
      "sh": 245,
      "ts</w>": 246,
      "ma": 247,
      "ld</w>": 248,
      "are</w>": 249,
      "op": 250,
      "wh": 251,
      "la": 252,
      "will</w>": 253,
      "ha": 254,
      "oo": 255,
      "Tes": 256,
      "ex": 257,
      "uc": 258,
      "la</w>": 259,
      "de": 260,
      "Tesla</w>": 261,
      "en</w>": 262,
      "but</w>": 263,
      "com": 264,
      "igh": 265,
      "that</w>": 266,
      "ver": 267,
      "wit": 268,
      "di": 269,
      "ra": 270,
      "with</w>": 271,
      "et": 272,
      "ke</w>": 273,
      "ri": 274,
      "ay</w>": 275,
      "so</w>": 276,
      "ould</w>": 277,
      "mo": 278,
      "po": 279,
      "su": 280,
      "ch": 281,
      "ally</w>": 282,
      "et</w>": 283,
      "ere</w>": 284,
      "ir": 285,
      "out</w>": 286,
      "so": 287,
      "ul": 288,
      "ter</w>": 289,
      "ust</w>": 290,
      "im": 291,
      "ent</w>": 292,
      "sp": 293,
      "ou</w>": 294,
      "wor": 295,
      "this</w>": 296,
      "and</w>": 297,
      "ca": 298,
      "ev": 299,
      "all</w>": 300,
      "ure</w>": 301,
      "ight</w>": 302,
      "ars</w>": 303,
      "ter": 304,
      "ge</w>": 305,
      "to": 306,
      "ad": 307,
      "oun": 308,
      "con": 309,
      "one</w>": 310,
      "ity</w>": 311,
      "not</w>": 312,
      "me</w>": 313,
      "ks</w>": 314,
      "vi": 315,
      "act": 316,
      "th</w>": 317,
      "pp": 318,
      "ore</w>": 319,
      "ne": 320,
      "ate</w>": 321,
      "you</w>": 322,
      "de</w>": 323,
      "ut": 324,
      "by</w>": 325,
      "ce</w>": 326,
      "ta": 327,
      "have</w>": 328,
      "we</w>": 329,
      "do": 330,
      "pl": 331,
      "em": 332,
      "ers</w>": 333,
      "ds</w>": 334,
      "the": 335,
      "ant</w>": 336,
      "ay": 337,
      "co": 338,
      "ons</w>": 339,
      "est</w>": 340,
      "gre": 341,
      "qu": 342,
      "our</w>": 343,
      "is": 344,
      "ood</w>": 345,
      "Mo": 346,
      "rom</w>": 347,
      "ef": 348,
      "was</w>": 349,
      "oug": 350,
      "ely</w>": 351,
      "king</w>": 352,
      "as": 353,
      "from</w>": 354,
      "us": 355,
      "ue</w>": 356,
      "any</w>": 357,
      "St": 358,
      "ding</w>": 359,
      "fa": 360,
      "Yes</w>": 361,
      "ot</w>": 362,
      "ear</w>": 363,
      "pre": 364,
      "per": 365,
      "pac": 366,
      "ome</w>": 367,
      "ine</w>": 368,
      "able</w>": 369,
      "ting</w>": 370,
      "duc": 371,
      "shi": 372,
      "The</w>": 373,
      "eng": 374,
      "af": 375,
      "like</w>": 376,
      "um": 377,
      "about</w>": 378,
      "se": 379,
      "than</w>": 380,
      "do</w>": 381,
      "for": 382,
      "ap": 383,
      "ch</w>": 384,
      "more</w>": 385,
      "uch</w>": 386,
      "ho": 387,
      "Star": 388,
      "ther</w>": 389,
      "ard</w>": 390,
      "ci": 391,
      "ic</w>": 392,
      "wee": 393,
      "just</w>": 394,
      "ess</w>": 395,
      "pe": 396,
      "ation</w>": 397,
      "par": 398,
      "We</w>": 399,
      "igh</w>": 400,
      "would</w>": 401,
      "This</w>": 402,
      "most</w>": 403,
      "del</w>": 404,
      "our": 405,
      "way</w>": 406,
      "ing": 407,
      "can</w>": 408,
      "mon": 409,
      "tic": 410,
      "ad</w>": 411,
      "fl": 412,
      "has</w>": 413,
      "up": 414,
      "ew</w>": 415,
      "ver</w>": 416,
      "sion</w>": 417,
      "Model</w>": 418,
      "lea": 419,
      "thing</w>": 420,
      "now</w>": 421,
      "ough</w>": 422,
      "produc": 423,
      "time</w>": 424,
      "ck": 425,
      "up</w>": 426,
      "ship</w>": 427,
      "ir</w>": 428,
      "ll</w>": 429,
      "day</w>": 430,
      "no</w>": 431,
      "cre": 432,
      "ded</w>": 433,
      "much</w>": 434,
      "der</w>": 435,
      "ss</w>": 436,
      "car</w>": 437,
      "le": 438,
      "ats</w>": 439,
      "good</w>": 440,
      "go": 441,
      "Spac": 442,
      "Will</w>": 443,
      "prob": 444,
      "ong</w>": 445,
      "id</w>": 446,
      "bo": 447,
      "wer</w>": 448,
      "my</w>": 449,
      "tions</w>": 450,
      "bet": 451,
      "ving</w>": 452,
      "ext</w>": 453,
      "very</w>": 454,
      "ell</w>": 455,
      "ame</w>": 456,
      "ted</w>": 457,
      "wi": 458,
      "des": 459,
      "its</w>": 460,
      "nt</w>": 461,
      "be": 462,
      "fir": 463,
      "great</w>": 464,
      "ice</w>": 465,
      "ow": 466,
      "should</w>": 467,
      "pu": 468,
      "ably</w>": 469,
      "tw": 470,
      "ont</w>": 471,
      "ink</w>": 472,
      "ff": 473,
      "if</w>": 474,
      "fu": 475,
      "ack</w>": 476,
      "ell": 477,
      "It</w>": 478,
      "high</w>": 479,
      "use</w>": 480,
      "rec": 481,
      "ople</w>": 482,
      "too</w>": 483,
      "ag": 484,
      "Ex": 485,
      "sure</w>": 486,
      "ays</w>": 487,
      "me": 488,
      "ite</w>": 489,
      "eah</w>": 490,
      "make</w>": 491,
      "Wh": 492,
      "iz": 493,
      "ich</w>": 494,
      "ies</w>": 495,
      "year</w>": 496,
      "work</w>": 497,
      "ound</w>": 498,
      "there</w>": 499,
      "next</w>": 500,
      "por": 501,
      "tive</w>": 502,
      "rock": 503,
      "people</w>": 504,
      "Space": 505,
      "dri": 506,
      "ar</w>": 507,
      "ol": 508,
      "ty</w>": 509,
      "ever</w>": 510,
      "get</w>": 511,
      "cars</w>": 512,
      "anks</w>": 513,
      "ory</w>": 514,
      "ow</w>": 515,
      "thr": 516,
      "Yeah</w>": 517,
      "ey</w>": 518,
      "el</w>": 519,
      "per</w>": 520,
      "SpaceX</w>": 521,
      "low</w>": 522,
      "fin": 523,
      "soon</w>": 524,
      "Starship</w>": 525,
      "ble</w>": 526,
      "ha</w>": 527,
      "end</w>": 528,
      "Al": 529,
      "Its</w>": 530,
      "min": 531,
      "which</w>": 532,
      "In": 533,
      "only</w>": 534,
      "ace</w>": 535,
      "laun": 536,
      "tim": 537,
      "actly</w>": 538,
      "ated</w>": 539,
      "str": 540,
      "enti": 541,
      "ster</w>": 542,
      "sta": 543,
      "ears</w>": 544,
      "he": 545,
      "actu": 546,
      "arg": 547,
      "ener": 548,
      "engin": 549,
      "No</w>": 550,
      "gr": 551,
      "ence</w>": 552,
      "Ha": 553,
      "hi": 554,
      "orb": 555,
      "tly</w>": 556,
      "eam</w>": 557,
      "der": 558,
      "production</w>": 559,
      "us</w>": 560,
      "nee": 561,
      "some</w>": 562,
      "need</w>": 563,
      "ssi": 564,
      "all": 565,
      "If</w>": 566,
      "ser": 567,
      "they</w>": 568,
      "many</w>": 569,
      "ance</w>": 570,
      "loo": 571,
      "ors</w>": 572,
      "acc": 573,
      "prov": 574,
      "oc": 575,
      "right</w>": 576,
      "That</w>": 577,
      "tor</w>": 578,
      "over</w>": 579,
      "your</w>": 580,
      "ange</w>": 581,
      "comp": 582,
      "Pro": 583,
      "other</w>": 584,
      "cl": 585,
      "fi": 586,
      "years</w>": 587,
      "rocket</w>": 588,
      "gy</w>": 589,
      "ully</w>": 590,
      "int</w>": 591,
      "ome": 592,
      "what</w>": 593,
      "pa": 594,
      "Mars</w>": 595,
      "gra": 596,
      "ang": 597,
      "better</w>": 598,
      "ort</w>": 599,
      "ating</w>": 600,
      "ings</w>": 601,
      "ps</w>": 602,
      "Tr": 603,
      "sol": 604,
      "lan": 605,
      "ater</w>": 606,
      "ary</w>": 607,
      "Exactly</w>": 608,
      "Just</w>": 609,
      "wn</w>": 610,
      "team</w>": 611,
      "mil": 612,
      "ying</w>": 613,
      "ents</w>": 614,
      "buil": 615,
      "till</w>": 616,
      "An": 617,
      "sy": 618,
      "alc": 619,
      "ign": 620,
      "lar</w>": 621,
      "even</w>": 622,
      "tion": 623,
      "sm": 624,
      "app": 625,
      "ous</w>": 626,
      "een</w>": 627,
      "cont": 628,
      "gi": 629,
      "id": 630,
      "exp": 631,
      "launch</w>": 632,
      "Good</w>": 633,
      "bi": 634,
      "less</w>": 635,
      "sc": 636,
      "art</w>": 637,
      "few</w>": 638,
      "kes</w>": 639,
      "were</w>": 640,
      "Thanks</w>": 641,
      "true</w>": 642,
      "coming</w>": 643,
      "av": 644,
      "Falc": 645,
      "Falcon</w>": 646,
      "inter": 647,
      "ste": 648,
      "actually</w>": 649,
      "pri": 650,
      "when</w>": 651,
      "first</w>": 652,
      "red</w>": 653,
      "atter": 654,
      "lot</w>": 655,
      "sof": 656,
      "pr": 657,
      "um</w>": 658,
      "ign</w>": 659,
      "new</w>": 660,
      "tware</w>": 661,
      "eed</w>": 662,
      "ough": 663,
      "then</w>": 664,
      "ect</w>": 665,
      "long</w>": 666,
      "and": 667,
      "Ear": 668,
      "hard</w>": 669,
      "ths</w>": 670,
      "res</w>": 671,
      "sel": 672,
      "lif": 673,
      "back</w>": 674,
      "tur": 675,
      "read": 676,
      "supp": 677,
      "week</w>": 678,
      "sec": 679,
      "ool</w>": 680,
      "mis": 681,
      "Ch": 682,
      "Gre": 683,
      "go</w>": 684,
      "sen": 685,
      "any": 686,
      "software</w>": 687,
      "sa": 688,
      "ve": 689,
      "plan": 690,
      "ali": 691,
      "re</w>": 692,
      "els</w>": 693,
      "point</w>": 694,
      "Not</w>": 695,
      "mp": 696,
      "tre": 697,
      "think</w>": 698,
      "les</w>": 699,
      "test</w>": 700,
      "ility</w>": 701,
      "engine</w>": 702,
      "ose</w>": 703,
      "diff": 704,
      "lit": 705,
      "tu": 706,
      "tun": 707,
      "fact": 708,
      "har": 709,
      "some": 710,
      "tle</w>": 711,
      "comm": 712,
      "who</w>": 713,
      "lease</w>": 714,
      "fic": 715,
      "ry</w>": 716,
      "ves</w>": 717,
      "ess": 718,
      "eli": 719,
      "their</w>": 720,
      "probably</w>": 721,
      "ear": 722,
      "try</w>": 723,
      "Earth</w>": 724,
      "ob": 725,
      "ectr": 726,
      "ull</w>": 727,
      "of": 728,
      "te</w>": 729,
      "real</w>": 730,
      "needed</w>": 731,
      "ering</w>": 732,
      "Rap": 733,
      "saf": 734,
      "boo": 735,
      "ked</w>": 736,
      "dont</w>": 737,
      "On": 738,
      "still</w>": 739,
      "how</w>": 740,
      "ep": 741,
      "requ": 742,
      "pres": 743,
      "could</w>": 744,
      "Com": 745,
      "fut": 746,
      "hel": 747,
      "happ": 748,
      "There</w>": 749,
      "Also</w>": 750,
      "Great</w>": 751,
      "been</w>": 752,
      "ment</w>": 753,
      "tec": 754,
      "ous": 755,
      "tic</w>": 756,
      "eel</w>": 757,
      "utop": 758,
      "age</w>": 759,
      "cor": 760,
      "hum": 761,
      "eci": 762,
      "flight</w>": 763,
      "Sh": 764,
      "il</w>": 765,
      "ll": 766,
      "come</w>": 767,
      "hea": 768,
      "ws</w>": 769,
      "also</w>": 770,
      "best</w>": 771,
      "high": 772,
      "well</w>": 773,
      "incre": 774,
      "ilot</w>": 775,
      "power</w>": 776,
      "ets</w>": 777,
      "hop": 778,
      "improv": 779,
      "May": 780,
      "sur": 781,
      "anc": 782,
      "exc": 783,
      "down</w>": 784,
      "ready</w>": 785,
      "Im</w>": 786,
      "know</w>": 787,
      "into</w>": 788,
      "ach</w>": 789,
      "self</w>": 790,
      "future</w>": 791,
      "fe": 792,
      "ans</w>": 793,
      "electr": 794,
      "rag": 795,
      "Haha</w>": 796,
      "utopilot</w>": 797,
      "uck</w>": 798,
      "compl": 799,
      "efully</w>": 800,
      "clo": 801,
      "being</w>": 802,
      "Do": 803,
      "FS": 804,
      "fun": 805,
      "tty</w>": 806,
      "ability</w>": 807,
      "ful</w>": 808,
      "orbit</w>": 809,
      "Maybe</w>": 810,
      "You</w>": 811,
      "au": 812,
      "ber</w>": 813,
      "gu": 814,
      "possi": 815,
      "design</w>": 816,
      "Con": 817,
      "ber": 818,
      "ways</w>": 819,
      "sing</w>": 820,
      "ren": 821,
      "going</w>": 822,
      "really</w>": 823,
      "almost</w>": 824,
      "FSD</w>": 825,
      "Hop": 826,
      "ach": 827,
      "coun": 828,
      "ree</w>": 829,
      "months</w>": 830,
      "Su": 831,
      "ust": 832,
      "world</w>": 833,
      "True</w>": 834,
      "00": 835,
      "lim": 836,
      "Autopilot</w>": 837,
      "US</w>": 838,
      "cur": 839,
      "hy": 840,
      "lev": 841,
      "engine": 842,
      "landing</w>": 843,
      "days</w>": 844,
      "ital</w>": 845,
      "them</w>": 846,
      "port": 847,
      "Drag": 848,
      "car": 849,
      "du": 850,
      "see</w>": 851,
      "Prob": 852,
      "hic": 853,
      "ile</w>": 854,
      "after</w>": 855,
      "ning</w>": 856,
      "ula": 857,
      "side</w>": 858,
      "energy</w>": 859,
      "efore</w>": 860,
      "times</w>": 861,
      "aw": 862,
      "vy</w>": 863,
      "made</w>": 864,
      "veral</w>": 865,
      "serv": 866,
      "Dragon</w>": 867,
      "am</w>": 868,
      "done</w>": 869,
      "same</w>": 870,
      "where</w>": 871,
      "working</w>": 872,
      "far</w>": 873,
      "big</w>": 874,
      "portant</w>": 875,
      "bec": 876,
      "dy</w>": 877,
      "esting</w>": 878,
      "had</w>": 879,
      "cr": 880,
      "ms</w>": 881,
      "see": 882,
      "want</w>": 883,
      "ther": 884,
      "Ro": 885,
      "eve</w>": 886,
      "those</w>": 887,
      "tran": 888,
      "AI</w>": 889,
      "ase</w>": 890,
      "Raptor</w>": 891,
      "ement</w>": 892,
      "cost</w>": 893,
      "ven</w>": 894,
      "though</w>": 895,
      "pub": 896,
      "stem</w>": 897,
      "batter": 898,
      "ld": 899,
      "wr": 900,
      "enc": 901,
      "before</w>": 902,
      "tri": 903,
      "under": 904,
      "oure</w>": 905,
      "vehic": 906,
      "ut</w>": 907,
      "ese</w>": 908,
      "Thats</w>": 909,
      "driving</w>": 910,
      "Re": 911,
      "ni": 912,
      "tal</w>": 913,
      "charg": 914,
      "solar</w>": 915,
      "engines</w>": 916,
      "ain": 917,
      "val": 918,
      "tional</w>": 919,
      "Probably</w>": 920,
      "Lo": 921,
      "tem": 922,
      "air</w>": 923,
      "cen": 924,
      "sed</w>": 925,
      "They</w>": 926,
      "love</w>": 927,
      "lem</w>": 928,
      "date</w>": 929,
      "ten": 930,
      "contro": 931,
      "life</w>": 932,
      "Ab": 933,
      "For</w>": 934,
      "lat": 935,
      "ari": 936,
      "ality</w>": 937,
      "sts</w>": 938,
      "system</w>": 939,
      "aut": 940,
      "fr": 941,
      "ft</w>": 942,
      "around</w>": 943,
      "very": 944,
      "adv": 945,
      "take</w>": 946,
      "Hea": 947,
      "cra": 948,
      "full</w>": 949,
      "reci": 950,
      "ically</w>": 951,
      "last</w>": 952,
      "pers": 953,
      "tical</w>": 954,
      "own": 955,
      "electric</w>": 956,
      "possible</w>": 957,
      "Ok</w>": 958,
      "Were</w>": 959,
      "gener": 960,
      "mat": 961,
      "enough</w>": 962,
      "space</w>": 963,
      "speed</w>": 964,
      "vide": 965,
      "through</w>": 966,
      "Ma": 967,
      "load</w>": 968,
      "with": 969,
      "What</w>": 970,
      "hard": 971,
      "Sure</w>": 972,
      "things</w>": 973,
      "ses</w>": 974,
      "yp": 975,
      "ank</w>": 976,
      "super</w>": 977,
      "problem</w>": 978,
      "In</w>": 979,
      "br": 980,
      "over": 981,
      "win": 982,
      "truck</w>": 983,
      "ety</w>": 984,
      "And</w>": 985,
      "appreci": 986,
      "differ": 987,
      "So</w>": 988,
      "mer": 989,
      "sub": 990,
      "ga": 991,
      "ger</w>": 992,
      "oring</w>": 993,
      "itely</w>": 994,
      "ama": 995,
      "today</w>": 996,
      "All</w>": 997,
      "cri": 998,
      "dic": 999,
      "jo": 1000,
      "link</w>": 1001,
      "man": 1002,
      "yes</w>": 1003,
      "mass</w>": 1004,
      "thrust</w>": 1005,
      "iti": 1006,
      "sk": 1007,
      "tors</w>": 1008,
      "row</w>": 1009,
      "iting</w>": 1010,
      "haha</w>": 1011,
      "little</w>": 1012,
      "sh</w>": 1013,
      "reg": 1014,
      "sum": 1015,
      "hal": 1016,
      "ligh": 1017,
      "zing</w>": 1018,
      "ery</w>": 1019,
      "out": 1020,
      "eep</w>": 1021,
      "important</w>": 1022,
      "ounds</w>": 1023,
      "used</w>": 1024,
      "we": 1025,
      "drive</w>": 1026,
      "off</w>": 1027,
      "publi": 1028,
      "Gig": 1029,
      "he</w>": 1030,
      "kely</w>": 1031,
      "ond</w>": 1032,
      "etting</w>": 1033,
      "does": 1034,
      "every</w>": 1035,
      "inv": 1036,
      "ics</w>": 1037,
      "view</w>": 1038,
      "money</w>": 1039,
      "Super": 1040,
      "vel": 1041,
      "ward</w>": 1042,
      "release</w>": 1043,
      "prop": 1044,
      "form": 1045,
      "gs</w>": 1046,
      "pla": 1047,
      "tiv": 1048,
      "allo": 1049,
      "ates</w>": 1050,
      "change</w>": 1051,
      "ought</w>": 1052,
      "tech": 1053,
      "gas</w>": 1054,
      "tal": 1055,
      "small</w>": 1056,
      "Heavy</w>": 1057,
      "video</w>": 1058,
      "Pre": 1059,
      "op</w>": 1060,
      "ero</w>": 1061,
      "likely</w>": 1062,
      "chang": 1063,
      "upgra": 1064,
      "pressure</w>": 1065,
      "dro": 1066,
      "pay": 1067,
      "artic": 1068,
      "already</w>": 1069,
      "ited</w>": 1070,
      "why</w>": 1071,
      "using</w>": 1072,
      "several</w>": 1073,
      "weeks</w>": 1074,
      "Loo": 1075,
      "SN": 1076,
      "Wor": 1077,
      "ton</w>": 1078,
      "fast</w>": 1079,
      "month</w>": 1080,
      "level</w>": 1081,
      "later</w>": 1082,
      "range</w>": 1083,
      "sign": 1084,
      "vol": 1085,
      "war": 1086,
      "always</w>": 1087,
      "lower</w>": 1088,
      "doing</w>": 1089,
      "aff": 1090,
      "medi": 1091,
      "Inter": 1092,
      "safety</w>": 1093,
      "engineering</w>": 1094,
      "ling</w>": 1095,
      "light</w>": 1096,
      "tom": 1097,
      "ur</w>": 1098,
      "extre": 1099,
      "did</w>": 1100,
      "fun</w>": 1101,
      "rect</w>": 1102,
      "early</w>": 1103,
      "ause</w>": 1104,
      "gen</w>": 1105,
      "mul": 1106,
      "esome</w>": 1107,
      "ick": 1108,
      "support</w>": 1109,
      "cool</w>": 1110,
      "Starlink</w>": 1111,
      "build</w>": 1112,
      "ck</w>": 1113,
      "ei": 1114,
      "thats</w>": 1115,
      "ements</w>": 1116,
      "stain": 1117,
      "said</w>": 1118,
      "say</w>": 1119,
      "two</w>": 1120,
      "ously</w>": 1121,
      "En": 1122,
      "bas": 1123,
      "line</w>": 1124,
      "vs</w>": 1125,
      "ware</w>": 1126,
      "may": 1127,
      "Cy": 1128,
      "ide": 1129,
      "ved</w>": 1130,
      "orry</w>": 1131,
      "makes</w>": 1132,
      "version</w>": 1133,
      "does</w>": 1134,
      "alled</w>": 1135,
      "Supercharg": 1136,
      "maybe</w>": 1137,
      "due</w>": 1138,
      "tons</w>": 1139,
      "onom": 1140,
      "oper": 1141,
      "ult</w>": 1142,
      "impro": 1143,
      "issu": 1144,
      "part</w>": 1145,
      "Li": 1146,
      "jor</w>": 1147,
      "lin": 1148,
      "old</w>": 1149,
      "ze</w>": 1150,
      "als</w>": 1151,
      "tain": 1152,
      "But</w>": 1153,
      "No": 1154,
      "bur": 1155,
      "bra": 1156,
      "dam": 1157,
      "ed": 1158,
      "every": 1159,
      "put</w>": 1160,
      "ago</w>": 1161,
      "clu": 1162,
      "Ac": 1163,
      "My</w>": 1164,
      "reas": 1165,
      "both</w>": 1166,
      "control</w>": 1167,
      "half</w>": 1168,
      "New</w>": 1169,
      "So": 1170,
      "To</w>": 1171,
      "air": 1172,
      "cer": 1173,
      "ina</w>": 1174,
      "cap": 1175,
      "orbital</w>": 1176,
      "sense</w>": 1177,
      "Congr": 1178,
      "battery</w>": 1179,
      "doesnt</w>": 1180,
      "dr": 1181,
      "deli": 1182,
      "mar": 1183,
      "end": 1184,
      "star": 1185,
      "dep": 1186,
      "ters</w>": 1187,
      "factory</w>": 1188,
      "booster</w>": 1189,
      "service</w>": 1190,
      "ency</w>": 1191,
      "Cyber": 1192,
      "never</w>": 1193,
      "pi": 1194,
      "wa": 1195,
      "ack": 1196,
      "eas": 1197,
      "higher</w>": 1198,
      "complet": 1199,
      "public</w>": 1200,
      "dre": 1201,
      "ph": 1202,
      "ould": 1203,
      "stly</w>": 1204,
      "company</w>": 1205,
      "awesome</w>": 1206,
      "ture</w>": 1207,
      "wing</w>": 1208,
      "reus": 1209,
      "lion</w>": 1210,
      "consi": 1211,
      "nel</w>": 1212,
      "ques": 1213,
      "pretty</w>": 1214,
      "needs</w>": 1215,
      "China</w>": 1216,
      "requi": 1217,
      "Should</w>": 1218,
      "Sorry</w>": 1219,
      "night</w>": 1220,
      "pas": 1221,
      "rate</w>": 1222,
      "atell": 1223,
      "ical</w>": 1224,
      "spac": 1225,
      "dea": 1226,
      "may</w>": 1227,
      "while</w>": 1228,
      "col": 1229,
      "ours</w>": 1230,
      "ize</w>": 1231,
      "something</w>": 1232,
      "amazing</w>": 1233,
      "fully</w>": 1234,
      "mely</w>": 1235,
      "int": 1236,
      "goes</w>": 1237,
      "autom": 1238,
      "volu": 1239,
      "Very</w>": 1240,
      "den": 1241,
      "satell": 1242,
      "orrow</w>": 1243,
      "ected</w>": 1244,
      "fire</w>": 1245,
      "LA</w>": 1246,
      "des</w>": 1247,
      "num": 1248,
      "tin": 1249,
      "wel": 1250,
      "esp": 1251,
      "roll": 1252,
      "ature</w>": 1253,
      "least</w>": 1254,
      "happen": 1255,
      "here</w>": 1256,
      "might</w>": 1257,
      "ately</w>": 1258,
      "ulat": 1259,
      "term</w>": 1260,
      "body</w>": 1261,
      "ized</w>": 1262,
      "Bo": 1263,
      "Fir": 1264,
      "mi": 1265,
      "net</w>": 1266,
      "start</w>": 1267,
      "uring</w>": 1268,
      "sions</w>": 1269,
      "max</w>": 1270,
      "help</w>": 1271,
      "vehicle</w>": 1272,
      "without</w>": 1273,
      "Wow</w>": 1274,
      "til</w>": 1275,
      "order</w>": 1276,
      "did": 1277,
      "own</w>": 1278,
      "look</w>": 1279,
      "compan": 1280,
      "anced</w>": 1281,
      "100": 1282,
      "Tex": 1283,
      "Un": 1284,
      "Yup</w>": 1285,
      "free</w>": 1286,
      "ys</w>": 1287,
      "thro": 1288,
      "these</w>": 1289,
      "story</w>": 1290,
      "logy</w>": 1291,
      "moon</w>": 1292,
      "ount</w>": 1293,
      "update</w>": 1294,
      "solut": 1295,
      "anything</w>": 1296,
      "Hopefully</w>": 1297,
      "companies</w>": 1298,
      "Go": 1299,
      "ain</w>": 1300,
      "km</w>": 1301,
      "off": 1302,
      "simp": 1303,
      "making</w>": 1304,
      "ights</w>": 1305,
      "product</w>": 1306,
      "ellant</w>": 1307,
      "tomorrow</w>": 1308,
      "Texas</w>": 1309,
      "Sup": 1310,
      "called</w>": 1311,
      "fac": 1312,
      "ru": 1313,
      "yet</w>": 1314,
      "arge</w>": 1315,
      "sustain": 1316,
      "ish</w>": 1317,
      "close</w>": 1318,
      "hardware</w>": 1319,
      "idea</w>": 1320,
      "Some</w>": 1321,
      "ations</w>": 1322,
      "gg": 1323,
      "his</w>": 1324,
      "led</w>": 1325,
      "sing": 1326,
      "uti": 1327,
      "wer": 1328,
      "inst": 1329,
      "under</w>": 1330,
      "until</w>": 1331,
      "posi": 1332,
      "ire</w>": 1333,
      "case</w>": 1334,
      "ecially</w>": 1335,
      "Super</w>": 1336,
      "00</w>": 1337,
      "lin</w>": 1338,
      "ica</w>": 1339,
      "top</w>": 1340,
      "ween</w>": 1341,
      "ourse</w>": 1342,
      "ential</w>": 1343,
      "tunnel</w>": 1344,
      "because</w>": 1345,
      "owners</w>": 1346,
      "article</w>": 1347,
      "Cybertruck</w>": 1348,
      "away</w>": 1349,
      "ids</w>": 1350,
      "land</w>": 1351,
      "ping</w>": 1352,
      "ple</w>": 1353,
      "oud</w>": 1354,
      "ata</w>": 1355,
      "compu": 1356,
      "approv": 1357,
      "wide</w>": 1358,
      "stage</w>": 1359,
      "hip</w>": 1360,
      "clear</w>": 1361,
      "mission</w>": 1362,
      "improve</w>": 1363,
      "solutely</w>": 1364,
      "Cali": 1365,
      "cam": 1366,
      "gt</w>": 1367,
      "ten</w>": 1368,
      "youre</w>": 1369,
      "achi": 1370,
      "optim": 1371,
      "rap": 1372,
      "iring</w>": 1373,
      "imo</w>": 1374,
      "iming</w>": 1375,
      "forni": 1376,
      "struc": 1377,
      "human</w>": 1378,
      "hopefully</w>": 1379,
      "appreciated</w>": 1380,
      "regulat": 1381,
      "Californi": 1382,
      "Bet": 1383,
      "Boring</w>": 1384,
      "He</w>": 1385,
      "La": 1386,
      "big": 1387,
      "bad</w>": 1388,
      "sk</w>": 1389,
      "ites</w>": 1390,
      "eet</w>": 1391,
      "place</w>": 1392,
      "gress</w>": 1393,
      "tically</w>": 1394,
      "ization</w>": 1395,
      "One</w>": 1396,
      "hys": 1397,
      "multi": 1398,
      "volume</w>": 1399,
      "especially</w>": 1400,
      "Can": 1401,
      "ail": 1402,
      "bly</w>": 1403,
      "erlin</w>": 1404,
      "read</w>": 1405,
      "ean</w>": 1406,
      "nology</w>": 1407,
      "mag": 1408,
      "tation</w>": 1409,
      "ground</w>": 1410,
      "Only</w>": 1411,
      "First</w>": 1412,
      "California</w>": 1413,
      "Cap": 1414,
      "Im": 1415,
      "Would</w>": 1416,
      "cant</w>": 1417,
      "men": 1418,
      "suc": 1419,
      "set</w>": 1420,
      "vil": 1421,
      "action</w>": 1422,
      "sive</w>": 1423,
      "shor": 1424,
      "exper": 1425,
      "via</w>": 1426,
      "beta</w>": 1427,
      "miles</w>": 1428,
      "Giga</w>": 1429,
      "10</w>": 1430,
      "ational</w>": 1431,
      "got</w>": 1432,
      "kin": 1433,
      "ness</w>": 1434,
      "sch": 1435,
      "tw</w>": 1436,
      "water</w>": 1437,
      "size</w>": 1438,
      "major</w>": 1439,
      "move</w>": 1440,
      "Space</w>": 1441,
      "mins</w>": 1442,
      "center</w>": 1443,
      "formance</w>": 1444,
      "Pretty</w>": 1445,
      "extremely</w>": 1446,
      "Def": 1447,
      "beli": 1448,
      "dec": 1449,
      "lic": 1450,
      "site</w>": 1451,
      "rear</w>": 1452,
      "ann": 1453,
      "road</w>": 1454,
      "lass</w>": 1455,
      "gree</w>": 1456,
      "parts</w>": 1457,
      "launch": 1458,
      "fici": 1459,
      "propellant</w>": 1460,
      "To": 1461,
      "del": 1462,
      "hours</w>": 1463,
      "ven": 1464,
      "wed</w>": 1465,
      "inc": 1466,
      "rent</w>": 1467,
      "eak</w>": 1468,
      "devel": 1469,
      "peti": 1470,
      "design": 1471,
      "diffic": 1472,
      "Coming</w>": 1473,
      "Au": 1474,
      "Please</w>": 1475,
      "course</w>": 1476,
      "home</w>": 1477,
      "kno": 1478,
      "sal": 1479,
      "zero</w>": 1480,
      "erally</w>": 1481,
      "ems</w>": 1482,
      "fix": 1483,
      "ulation</w>": 1484,
      "value</w>": 1485,
      "person": 1486,
      "Ne": 1487,
      "blo": 1488,
      "sis</w>": 1489,
      "are": 1490,
      "atch</w>": 1491,
      "witter</w>": 1492,
      "Most</w>": 1493,
      "wrong</w>": 1494,
      "technology</w>": 1495,
      "Amer": 1496,
      "Nor": 1497,
      "Our</w>": 1498,
      "bit</w>": 1499,
      "fal": 1500,
      "ge": 1501,
      "ific": 1502,
      "ser</w>": 1503,
      "sour": 1504,
      "ul</w>": 1505,
      "ution</w>": 1506,
      "wont</w>": 1507,
      "inclu": 1508,
      "ane</w>": 1509,
      "ames</w>": 1510,
      "eler": 1511,
      "ute</w>": 1512,
      "again": 1513,
      "Absolutely</w>": 1514,
      "against</w>": 1515,
      "dent</w>": 1516,
      "data</w>": 1517,
      "getting</w>": 1518,
      "met": 1519,
      "ns</w>": 1520,
      "sci": 1521,
      "tes": 1522,
      "initely</w>": 1523,
      "entry</w>": 1524,
      "att": 1525,
      "tax</w>": 1526,
      "between</w>": 1527,
      "wise</w>": 1528,
      "port</w>": 1529,
      "building</w>": 1530,
      "turn</w>": 1531,
      "ulations</w>": 1532,
      "Definitely</w>": 1533,
      "Am</w>": 1534,
      "De": 1535,
      "Now</w>": 1536,
      "Pow": 1537,
      "fer": 1538,
      "ins</w>": 1539,
      "ith</w>": 1540,
      "steel</w>": 1541,
      "progress</w>": 1542,
      "iron": 1543,
      "means</w>": 1544,
      "rockets</w>": 1545,
      "heat</w>": 1546,
      "price</w>": 1547,
      "easy</w>": 1548,
      "More</w>": 1549,
      "Nice</w>": 1550,
      "Well</w>": 1551,
      "cust": 1552,
      "fla": 1553,
      "mon</w>": 1554,
      "must</w>": 1555,
      "ned</w>": 1556,
      "nec": 1557,
      "name</w>": 1558,
      "inal</w>": 1559,
      "resp": 1560,
      "ech": 1561,
      "forward</w>": 1562,
      "looks</w>": 1563,
      "obvi": 1564,
      "correct</w>": 1565,
      "head</w>": 1566,
      "improvements</w>": 1567,
      "payload</w>": 1568,
      "media</w>": 1569,
      "question</w>": 1570,
      "computer</w>": 1571,
      "Cape</w>": 1572,
      "Power": 1573,
      "Mar": 1574,
      "bal</w>": 1575,
      "ff</w>": 1576,
      "lon": 1577,
      "pe</w>": 1578,
      "wall</w>": 1579,
      "rea": 1580,
      "ank": 1581,
      "abo": 1582,
      "provi": 1583,
      "open</w>": 1584,
      "who": 1585,
      "risk</w>": 1586,
      "qui": 1587,
      "ssive</w>": 1588,
      "mph</w>": 1589,
      "lightly</w>": 1590,
      "reusable</w>": 1591,
      "don</w>": 1592,
      "fil": 1593,
      "yre</w>": 1594,
      "ince</w>": 1595,
      "ord</w>": 1596,
      "ices</w>": 1597,
      "short</w>": 1598,
      "main</w>": 1599,
      "option</w>": 1600,
      "exi": 1601,
      "dis": 1602,
      "direc": 1603,
      "eful</w>": 1604,
      "trans": 1605,
      "underst": 1606,
      "As</w>": 1607,
      "Youre</w>": 1608,
      "ins": 1609,
      "anding</w>": 1610,
      "ouse</w>": 1611,
      "ority</w>": 1612,
      "eship</w>": 1613,
      "atch": 1614,
      "act</w>": 1615,
      "eas</w>": 1616,
      "competi": 1617,
      "add</w>": 1618,
      "tax": 1619,
      "greed</w>": 1620,
      "fav": 1621,
      "human": 1622,
      "increas": 1623,
      "increase</w>": 1624,
      "matter</w>": 1625,
      "changes</w>": 1626,
      "single</w>": 1627,
      "false</w>": 1628,
      "bl": 1629,
      "fol": 1630,
      "gh": 1631,
      "ox": 1632,
      "tro": 1633,
      "typ": 1634,
      "thers</w>": 1635,
      "etary</w>": 1636,
      "speci": 1637,
      "worth</w>": 1638,
      "plac": 1639,
      "quite</w>": 1640,
      "pack</w>": 1641,
      "acceler": 1642,
      "seem</w>": 1643,
      "didnt</w>": 1644,
      "succ": 1645,
      "difficult</w>": 1646,
      "above</w>": 1647,
      "Or": 1648,
      "bar</w>": 1649,
      "base</w>": 1650,
      "core</w>": 1651,
      "feel</w>": 1652,
      "ant": 1653,
      "live</w>": 1654,
      "contin": 1655,
      "planetary</w>": 1656,
      "signific": 1657,
      "Supercharger</w>": 1658,
      "welcome</w>": 1659,
      "designed</w>": 1660,
      "Cool</w>": 1661,
      "Even</w>": 1662,
      "ast</w>": 1663,
      "cha": 1664,
      "ders</w>": 1665,
      "each</w>": 1666,
      "hor": 1667,
      "ion</w>": 1668,
      "mem": 1669,
      "ok</w>": 1670,
      "slightly</w>": 1671,
      "twee": 1672,
      "zy</w>": 1673,
      "recomm": 1674,
      "stop</w>": 1675,
      "effici": 1676,
      "flights</w>": 1677,
      "manu": 1678,
      "develop": 1679,
      "mach": 1680,
      "vo": 1681,
      "xim": 1682,
      "roof</w>": 1683,
      "ator</w>": 1684,
      "sting</w>": 1685,
      "show</w>": 1686,
      "defin": 1687,
      "cover": 1688,
      "fuel</w>": 1689,
      "built</w>": 1690,
      "tually</w>": 1691,
      "ept</w>": 1692,
      "auto</w>": 1693,
      "advanced</w>": 1694,
      "person</w>": 1695,
      "number</w>": 1696,
      "Still</w>": 1697,
      "Twitter</w>": 1698,
      "fine</w>": 1699,
      "ial</w>": 1700,
      "om</w>": 1701,
      "although</w>": 1702,
      "itu": 1703,
      "stu": 1704,
      "ease</w>": 1705,
      "eling</w>": 1706,
      "log": 1707,
      "trying</w>": 1708,
      "traff": 1709,
      "shed</w>": 1710,
      "def</w>": 1711,
      "mostly</w>": 1712,
      "sul": 1713,
      "tage</w>": 1714,
      "eff": 1715,
      "tics</w>": 1716,
      "anyone</w>": 1717,
      "hope</w>": 1718,
      "limited</w>": 1719,
      "general</w>": 1720,
      "automa": 1721,
      "believe</w>": 1722,
      "custom": 1723,
      "traffic</w>": 1724,
      "bel": 1725,
      "dit</w>": 1726,
      "face</w>": 1727,
      "testing</w>": 1728,
      "uly</w>": 1729,
      "ending</w>": 1730,
      "ath</w>": 1731,
      "works</w>": 1732,
      "ock</w>": 1733,
      "scal": 1734,
      "dual</w>": 1735,
      "Love</w>": 1736,
      "inves": 1737,
      "camer": 1738,
      "At</w>": 1739,
      "High</w>": 1740,
      "Ive</w>": 1741,
      "Per": 1742,
      "Some": 1743,
      "city</w>": 1744,
      "deep</w>": 1745,
      "ex</w>": 1746,
      "game</w>": 1747,
      "jour": 1748,
      "nels</w>": 1749,
      "ygen</w>": 1750,
      "reduc": 1751,
      "ouble</w>": 1752,
      "ends</w>": 1753,
      "atulations</w>": 1754,
      "loc": 1755,
      "verse</w>": 1756,
      "fairing</w>": 1757,
      "When</w>": 1758,
      "accur": 1759,
      "literally</w>": 1760,
      "curren": 1761,
      "Road": 1762,
      "critical</w>": 1763,
      "Solar</w>": 1764,
      "piec": 1765,
      "ouldnt</w>": 1766,
      "satellites</w>": 1767,
      "sustainable</w>": 1768,
      "oxygen</w>": 1769,
      "definitely</w>": 1770,
      "Aiming</w>": 1771,
      "Agreed</w>": 1772,
      "Dont</w>": 1773,
      "How</w>": 1774,
      "Me": 1775,
      "Sounds</w>": 1776,
      "fo": 1777,
      "fly</w>": 1778,
      "fig": 1779,
      "mary</w>": 1780,
      "nal</w>": 1781,
      "uro": 1782,
      "review</w>": 1783,
      "anal": 1784,
      "stand": 1785,
      "ook</w>": 1786,
      "exactly</w>": 1787,
      "power": 1788,
      "chec": 1789,
      "faster</w>": 1790,
      "ump</w>": 1791,
      "vehicles</w>": 1792,
      "difference</w>": 1793,
      "Congratulations</w>": 1794,
      "Mon": 1795,
      "Pla": 1796,
      "dra": 1797,
      "pm</w>": 1798,
      "wn": 1799,
      "acking</w>": 1800,
      "stra": 1801,
      "eld</w>": 1802,
      "trav": 1803,
      "fleet</w>": 1804,
      "lear": 1805,
      "Exc": 1806,
      "Doge</w>": 1807,
      "mark": 1808,
      "hysics</w>": 1809,
      "longer</w>": 1810,
      "Fl": 1811,
      "Next</w>": 1812,
      "Po": 1813,
      "jec": 1814,
      "ls</w>": 1815,
      "sound</w>": 1816,
      "ton": 1817,
      "another</w>": 1818,
      "ross</w>": 1819,
      "acu": 1820,
      "disc": 1821,
      "vision</w>": 1822,
      "goal</w>": 1823,
      "loop</w>": 1824,
      "func": 1825,
      "Rock": 1826,
      "About</w>": 1827,
      "crazy</w>": 1828,
      "Looks</w>": 1829,
      "issues</w>": 1830,
      "damen": 1831,
      "regulatory</w>": 1832,
      "area</w>": 1833,
      "Roadster</w>": 1834,
      "O2</w>": 1835,
      "SA</w>": 1836,
      "Tur": 1837,
      "brea": 1838,
      "care</w>": 1839,
      "ker</w>": 1840,
      "others</w>": 1841,
      "pan": 1842,
      "sounds</w>": 1843,
      "thanks</w>": 1844,
      "ands</w>": 1845,
      "titu": 1846,
      "orm": 1847,
      "ently</w>": 1848,
      "ams</w>": 1849,
      "ils</w>": 1850,
      "word</w>": 1851,
      "emp": 1852,
      "isnt</w>": 1853,
      "find</w>": 1854,
      "mind</w>": 1855,
      "atters</w>": 1856,
      "Comp": 1857,
      "whole</w>": 1858,
      "acuum</w>": 1859,
      "Euro": 1860,
      "agree</w>": 1861,
      "cy": 1862,
      "such</w>": 1863,
      "ures</w>": 1864,
      "wea": 1865,
      "thought</w>": 1866,
      "ties</w>": 1867,
      "ens</w>": 1868,
      "amm": 1869,
      "stre": 1870,
      "loy": 1871,
      "buy</w>": 1872,
      "sim": 1873,
      "nothing</w>": 1874,
      "dem": 1875,
      "deta": 1876,
      "moving</w>": 1877,
      "vis": 1878,
      "eft</w>": 1879,
      "access</w>": 1880,
      "solution</w>": 1881,
      "give</w>": 1882,
      "oughly</w>": 1883,
      "second</w>": 1884,
      "either</w>": 1885,
      "run</w>": 1886,
      "analy": 1887,
      "Ad": 1888,
      "bil": 1889,
      "coo": 1890,
      "ious</w>": 1891,
      "kids</w>": 1892,
      "let</w>": 1893,
      "left</w>": 1894,
      "matters</w>": 1895,
      "non</w>": 1896,
      "near</w>": 1897,
      "zz": 1898,
      "ined</w>": 1899,
      "ero": 1900,
      "resul": 1901,
      "stor": 1902,
      "ead</w>": 1903,
      "but": 1904,
      "unch</w>": 1905,
      "shing</w>": 1906,
      "lad</w>": 1907,
      "tain</w>": 1908,
      "plus</w>": 1909,
      "aying</w>": 1910,
      "performance</w>": 1911,
      "appro": 1912,
      "legs</w>": 1913,
      "Almost</w>": 1914,
      "actual</w>": 1915,
      "safe</w>": 1916,
      "tively</w>": 1917,
      "based</w>": 1918,
      "required</w>": 1919,
      "1000</w>": 1920,
      "With</w>": 1921,
      "da</w>": 1922,
      "larg": 1923,
      "ner</w>": 1924,
      "yond</w>": 1925,
      "three</w>": 1926,
      "reach</w>": 1927,
      "stock</w>": 1928,
      "ural</w>": 1929,
      "sic</w>": 1930,
      "eeds</w>": 1931,
      "spi": 1932,
      "ada</w>": 1933,
      "ound": 1934,
      "ppy</w>": 1935,
      "pper</w>": 1936,
      "nega": 1937,
      "ships</w>": 1938,
      "cial</w>": 1939,
      "someone</w>": 1940,
      "front</w>": 1941,
      "positive</w>": 1942,
      "Powerwall</w>": 1943,
      "Boc": 1944,
      "CH": 1945,
      "Was</w>": 1946,
      "flow</w>": 1947,
      "hot</w>": 1948,
      "house</w>": 1949,
      "ise</w>": 1950,
      "ken</w>": 1951,
      "ick</w>": 1952,
      "bus": 1953,
      "wheel</w>": 1954,
      "quid</w>": 1955,
      "form</w>": 1956,
      "again</w>": 1957,
      "million</w>": 1958,
      "giant</w>": 1959,
      "idly</w>": 1960,
      "suppor": 1961,
      "tunnels</w>": 1962,
      "improvement</w>": 1963,
      "different</w>": 1964,
      "everyone</w>": 1965,
      "deliver": 1966,
      "fixed</w>": 1967,
      "humanity</w>": 1968,
      "Boca</w>": 1969,
      "Of</w>": 1970,
      "bs</w>": 1971,
      "bro": 1972,
      "bea": 1973,
      "fy</w>": 1974,
      "im</w>": 1975,
      "las</w>": 1976,
      "initi": 1977,
      "itself</w>": 1978,
      "amount</w>": 1979,
      "eal</w>": 1980,
      "econom": 1981,
      "show": 1982,
      "dist": 1983,
      "eter</w>": 1984,
      "sugg": 1985,
      "cham": 1986,
      "ird</w>": 1987,
      "vid</w>": 1988,
      "news</w>": 1989,
      "costs</w>": 1990,
      "sec</w>": 1991,
      "civil": 1992,
      "probability</w>": 1993,
      "recei": 1994,
      "happen</w>": 1995,
      "seems</w>": 1996,
      "temp": 1997,
      "upgrade</w>": 1998,
      "Interesting</w>": 1999,
      "multiplanetary</w>": 2000,
      "CH4</w>": 2001,
      "foc": 2002,
      "ium</w>": 2003,
      "late</w>": 2004,
      "large</w>": 2005,
      "since</w>": 2006,
      "vt</w>": 2007,
      "ints</w>": 2008,
      "room</w>": 2009,
      "motor</w>": 2010,
      "post</w>": 2011,
      "pping</w>": 2012,
      "week": 2013,
      "stron": 2014,
      "looking</w>": 2015,
      "sky</w>": 2016,
      "Looking</w>": 2017,
      "issue</w>": 2018,
      "reason</w>": 2019,
      "rapidly</w>": 2020,
      "Is": 2021,
      "Sol": 2022,
      "fri": 2023,
      "gest</w>": 2024,
      "sity</w>": 2025,
      "saying</w>": 2026,
      "tank</w>": 2027,
      "vacuum</w>": 2028,
      "thor": 2029,
      "rock</w>": 2030,
      "tries</w>": 2031,
      "unve": 2032,
      "deed</w>": 2033,
      "super": 2034,
      "chance</w>": 2035,
      "vie": 2036,
      "preci": 2037,
      "incredi": 2038,
      "fundamen": 2039,
      "batteries</w>": 2040,
      "ities</w>": 2041,
      "manufact": 2042,
      "automatically</w>": 2043,
      "accurate</w>": 2044,
      "piece</w>": 2045,
      "Company</w>": 2046,
      "Co": 2047,
      "Fe": 2048,
      "Fr": 2049,
      "Hy": 2050,
      "Sum": 2051,
      "during</w>": 2052,
      "mean</w>": 2053,
      "nam": 2054,
      "sil": 2055,
      "ta</w>": 2056,
      "real": 2057,
      "reality</w>": 2058,
      "ans": 2059,
      "online</w>": 2060,
      "sible</w>": 2061,
      "train": 2062,
      "ounc": 2063,
      "please</w>": 2064,
      "uses</w>": 2065,
      "press</w>": 2066,
      "hol": 2067,
      "ingly</w>": 2068,
      "ellent</w>": 2069,
      "Why</w>": 2070,
      "entially</w>": 2071,
      "history</w>": 2072,
      "current</w>": 2073,
      "therwise</w>": 2074,
      "transp": 2075,
      "phone</w>": 2076,
      "approval</w>": 2077,
      "achiev": 2078,
      "machine</w>": 2079,
      "standard</w>": 2080,
      "Europe</w>": 2081,
      "weekend</w>": 2082,
      "Btw</w>": 2083,
      "Full</w>": 2084,
      "Station</w>": 2085,
      "call</w>": 2086,
      "ience</w>": 2087,
      "mor": 2088,
      "ron": 2089,
      "repa": 2090,
      "return</w>": 2091,
      "allow</w>": 2092,
      "Those</w>": 2093,
      "tra": 2094,
      "combus": 2095,
      "cold</w>": 2096,
      "ism</w>": 2097,
      "govt</w>": 2098,
      "past</w>": 2099,
      "countries</w>": 2100,
      "carb": 2101,
      "temp</w>": 2102,
      "Actually</w>": 2103,
      "Congrats</w>": 2104,
      "complete</w>": 2105,
      "tiny</w>": 2106,
      "Beta</w>": 2107,
      "tests</w>": 2108,
      "ght</w>": 2109,
      "combustion</w>": 2110,
      "Ar": 2111,
      "dar</w>": 2112,
      "games</w>": 2113,
      "ne</w>": 2114,
      "pur": 2115,
      "pay</w>": 2116,
      "pad</w>": 2117,
      "yer</w>": 2118,
      "arent</w>": 2119,
      "regi": 2120,
      "Thank</w>": 2121,
      "tra</w>": 2122,
      "whe": 2123,
      "having</w>": 2124,
      "vern": 2125,
      "mosp": 2126,
      "chall": 2127,
      "ules</w>": 2128,
      "spec": 2129,
      "quar": 2130,
      "app</w>": 2131,
      "beyond</w>": 2132,
      "alls</w>": 2133,
      "play</w>": 2134,
      "talk</w>": 2135,
      "Eng": 2136,
      "bigger</w>": 2137,
      "significant</w>": 2138,
      "Rocket</w>": 2139,
      "App": 2140,
      "Bi": 2141,
      "Di": 2142,
      "How": 2143,
      "Ser": 2144,
      "See": 2145,
      "glo": 2146,
      "ments</w>": 2147,
      "na</w>": 2148,
      "os</w>": 2149,
      "seen</w>": 2150,
      "te": 2151,
      "usu": 2152,
      "antly</w>": 2153,
      "ening</w>": 2154,
      "ame": 2155,
      "acy</w>": 2156,
      "sto": 2157,
      "proc": 2158,
      "worked</w>": 2159,
      "totyp": 2160,
      "addre": 2161,
      "conver": 2162,
      "confir": 2163,
      "takes</w>": 2164,
      "dom</w>": 2165,
      "theyre</w>": 2166,
      "useful</w>": 2167,
      "create</w>": 2168,
      "govern": 2169,
      "ells</w>": 2170,
      "Happy</w>": 2171,
      "mile</w>": 2172,
      "given</w>": 2173,
      "expected</w>": 2174,
      "avo": 2175,
      "burn</w>": 2176,
      "America</w>": 2177,
      "favor": 2178,
      "analysis</w>": 2179,
      "chamber</w>": 2180,
      "Berlin</w>": 2181,
      "Can</w>": 2182,
      "Sm": 2183,
      "bar": 2184,
      "back": 2185,
      "flo": 2186,
      "gets</w>": 2187,
      "ide</w>": 2188,
      "nd</w>": 2189,
      "pho": 2190,
      "son</w>": 2191,
      "sigh</w>": 2192,
      "slow</w>": 2193,
      "inten": 2194,
      "arch": 2195,
      "ones</w>": 2196,
      "orig": 2197,
      "robo": 2198,
      "load": 2199,
      "aby</w>": 2200,
      "ecra": 2201,
      "lies</w>": 2202,
      "list</w>": 2203,
      "unless</w>": 2204,
      "rid</w>": 2205,
      "movi": 2206,
      "party</w>": 2207,
      "leg": 2208,
      "fins</w>": 2209,
      "him</w>": 2210,
      "avail": 2211,
      "complex</w>": 2212,
      "usters</w>": 2213,
      "within</w>": 2214,
      "tainly</w>": 2215,
      "density</w>": 2216,
      "Cana": 2217,
      "ference</w>": 2218,
      "scale</w>": 2219,
      "travel</w>": 2220,
      "ecraft</w>": 2221,
      "20</w>": 2222,
      "Bu": 2223,
      "Much</w>": 2224,
      "Sp": 2225,
      "Same</w>": 2226,
      "ba": 2227,
      "cks</w>": 2228,
      "clim": 2229,
      "eg": 2230,
      "fit</w>": 2231,
      "gen": 2232,
      "mu": 2233,
      "rup": 2234,
      "roughly</w>": 2235,
      "spo": 2236,
      "scre": 2237,
      "tou": 2238,
