{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "\n": 5,
      "!": 6,
      "$": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "?": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "Q": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "X": 50,
      "Y": 51,
      "[": 52,
      "]": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "ç": 80,
      "é": 81,
      "ê": 82,
      "ô": 83,
      "—": 84,
      "‘": 85,
      "’": 86,
      "“": 87,
      "”": 88,
      "▁": 89,
      "▁t": 90,
      "he": 91,
      "▁a": 92,
      "in": 93,
      "▁w": 94,
      "▁s": 95,
      "▁the": 96,
      "▁o": 97,
      "ed": 98,
      "nd": 99,
      "er": 100,
      "▁h": 101,
      "ou": 102,
      "re": 103,
      "at": 104,
      "▁m": 105,
      "--": 106,
      "▁b": 107,
      "▁\n": 108,
      "it": 109,
      "▁c": 110,
      "▁f": 111,
      "is": 112,
      "en": 113,
      "ing": 114,
      "▁and": 115,
      "▁“": 116,
      "▁to": 117,
      "on": 118,
      "▁d": 119,
      "or": 120,
      "as": 121,
      "▁I": 122,
      "▁in": 123,
      "▁l": 124,
      "▁he": 125,
      "ar": 126,
      "om": 127,
      "▁of": 128,
      "an": 129,
      "▁th": 130,
      "ll": 131,
      "es": 132,
      "▁g": 133,
      "▁p": 134,
      "----": 135,
      ".\n": 136,
      "▁was": 137,
      "▁ha": 138,
      "”\n": 139,
      "ow": 140,
      "le": 141,
      "ut": 142,
      "ly": 143,
      "▁n": 144,
      "id": 145,
      "▁e": 146,
      "gh": 147,
      "▁y": 148,
      "▁be": 149,
      "ic": 150,
      "im": 151,
      "st": 152,
      "▁that": 153,
      "▁u": 154,
      "▁T": 155,
      "▁on": 156,
      "ver": 157,
      "ent": 158,
      ".”\n": 159,
      "ve": 160,
      "▁you": 161,
      "et": 162,
      "▁it": 163,
      "ay": 164,
      "ot": 165,
      "se": 166,
      "ld": 167,
      "ght": 168,
      "’s": 169,
      "ac": 170,
      "▁r": 171,
      "ir": 172,
      "ith": 173,
      "▁his": 174,
      "▁with": 175,
      "▁st": 176,
      "▁wh": 177,
      "--------": 178,
      "al": 179,
      "’t": 180,
      "▁at": 181,
      "▁had": 182,
      "ur": 183,
      "▁an": 184,
      "▁me": 185,
      "ad": 186,
      "▁her": 187,
      ",”": 188,
      "oo": 189,
      "▁re": 190,
      "▁for": 191,
      "am": 192,
      "ter": 193,
      "▁as": 194,
      "▁“I": 195,
      "ight": 196,
      "▁G": 197,
      "ion": 198,
      "▁H": 199,
      "il": 200,
      "▁fr": 201,
      "▁sa": 202,
      "▁W": 203,
      "▁him": 204,
      "ke": 205,
      "▁she": 206,
      "ro": 207,
      "▁M": 208,
      "if": 209,
      "her": 210,
      "sb": 211,
      "ome": 212,
      "▁The": 213,
      "▁Gat": 214,
      "ain": 215,
      "sby": 216,
      "ce": 217,
      "all": 218,
      "ri": 219,
      "ant": 220,
      "▁Gatsby": 221,
      "▁S": 222,
      "ard": 223,
      "▁se": 224,
      "▁my": 225,
      "▁su": 226,
      "ch": 227,
      "▁A": 228,
      "▁D": 229,
      "▁up": 230,
      "n’t": 231,
      "ked": 232,
      "▁k": 233,
      "▁said": 234,
      "▁we": 235,
      "▁sh": 236,
      "▁out": 237,
      "▁do": 238,
      "▁from": 239,
      "em": 240,
      "ore": 241,
      "pp": 242,
      "out": 243,
      "▁He": 244,
      "and": 245,
      "▁int": 246,
      "ess": 247,
      "ol": 248,
      "▁li": 249,
      "ais": 250,
      "----------------": 251,
      "ew": 252,
      "▁all": 253,
      "ted": 254,
      "▁ab": 255,
      "▁the\n": 256,
      "ould": 257,
      "▁B": 258,
      "our": 259,
      "ame": 260,
      "rou": 261,
      "ust": 262,
      "▁but": 263,
      "▁Tom": 264,
      "aisy": 265,
      "▁“W": 266,
      "ag": 267,
      "ous": 268,
      "▁kn": 269,
      "ere": 270,
      "▁whe": 271,
      "▁v": 272,
      "e,": 273,
      "hing": 274,
      "▁Daisy": 275,
      "ss": 276,
      "own": 277,
      "▁were": 278,
      "est": 279,
      "▁there": 280,
      "ell": 281,
      "▁into": 282,
      "▁so": 283,
      "▁over": 284,
      "one": 285,
      "ong": 286,
      "s,": 287,
      "▁al": 288,
      "?”\n": 289,
      "▁sp": 290,
      "▁con": 291,
      "▁loo": 292,
      "ble": 293,
      "ec": 294,
      "▁un": 295,
      "qu": 296,
      "▁go": 297,
      "un": 298,
      "ast": 299,
      "od": 300,
      "▁ex": 301,
      "ord": 302,
      "el": 303,
      "ort": 304,
      "ind": 305,
      "▁j": 306,
      "ack": 307,
      "au": 308,
      "▁man": 309,
      "ill": 310,
      "fter": 311,
      "hat": 312,
      "tle": 313,
      "way": 314,
      "▁le": 315,
      ",\n": 316,
      "▁about": 317,
      "▁ro": 318,
      "ak": 319,
      "▁C": 320,
      "us": 321,
      "▁ne": 322,
      "▁some": 323,
      "lf": 324,
      "ul": 325,
      "▁ch": 326,
      "ra": 327,
      "▁J": 328,
      "ide": 329,
      "lo": 330,
      "s.": 331,
      "hed": 332,
      "▁this": 333,
      "very": 334,
      "▁have": 335,
      "▁and\n": 336,
      "art": 337,
      "▁ag": 338,
      "▁one": 339,
      "▁who": 340,
      "um": 341,
      "▁down": 342,
      "▁if": 343,
      "▁like": 344,
      "op": 345,
      "▁a\n": 346,
      "▁or": 347,
      "▁did": 348,
      "▁is": 349,
      "▁any": 350,
      "▁back": 351,
      "▁“T": 352,
      "ved": 353,
      "▁by": 354,
      "on’t": 355,
      "ven": 356,
      "▁they": 357,
      "▁after": 358,
      "nder": 359,
      "ck": 360,
      "▁E": 361,
      "?”": 362,
      "You": 363,
      "ig": 364,
      "▁hand": 365,
      "ive": 366,
      "ink": 367,
      "ate": 368,
      "▁too": 369,
      "▁N": 370,
      "▁car": 371,
      "▁came": 372,
      "▁not": 373,
      "▁Mr": 374,
      "▁tr": 375,
      "▁lit": 376,
      "ice": 377,
      "▁of\n": 378,
      "▁been": 379,
      "▁know": 380,
      "▁when": 381,
      "ation": 382,
      "▁I’": 383,
      "ost": 384,
      "son": 385,
      "y,": 386,
      "▁It": 387,
      "urn": 388,
      "pt": 389,
      "ress": 390,
      "ick": 391,
      "wn": 392,
      "▁tim": 393,
      "▁little": 394,
      "ear": 395,
      "▁ey": 396,
      "ried": 397,
      "ouse": 398,
      "ich": 399,
      "ist": 400,
      "..": 401,
      "ap": 402,
      "▁no": 403,
      "ep": 404,
      "▁house": 405,
      "ound": 406,
      "able": 407,
      "▁tw": 408,
      "▁want": 409,
      "▁fac": 410,
      "▁went": 411,
      "ite": 412,
      "ang": 413,
      "▁now": 414,
      "▁“I’": 415,
      "▁She": 416,
      "fore": 417,
      "ie": 418,
      "▁get": 419,
      "ity": 420,
      "▁could": 421,
      "▁eyes": 422,
      "▁then": 423,
      "ed\n": 424,
      "ally": 425,
      "▁them": 426,
      "are": 427,
      "▁O": 428,
      "▁again": 429,
      "▁F": 430,
      "▁“H": 431,
      "▁got": 432,
      "▁before": 433,
      "▁just": 434,
      "ct": 435,
      "sed": 436,
      "ward": 437,
      "▁com": 438,
      "ly.": 439,
      "ood": 440,
      "ff": 441,
      "omet": 442,
      "▁what": 443,
      "▁looked": 444,
      "▁old": 445,
      "▁“You": 446,
      "▁gl": 447,
      "▁didn’t": 448,
      "e.": 449,
      "▁turn": 450,
      "ered": 451,
      "▁thou": 452,
      "▁ar": 453,
      "round": 454,
      "dd": 455,
      "gg": 456,
      "ther": 457,
      "▁mo": 458,
      "▁mom": 459,
      "▁moment": 460,
      "▁co": 461,
      "▁night": 462,
      "self": 463,
      "ting": 464,
      "▁way": 465,
      "▁off": 466,
      "ilson": 467,
      "▁Mr.": 468,
      "ile": 469,
      "▁don’t": 470,
      "▁Wilson": 471,
      "ake": 472,
      "ies": 473,
      "▁im": 474,
      "▁qu": 475,
      "▁away": 476,
      "▁more": 477,
      "▁to\n": 478,
      "▁door": 479,
      "--------------------------------": 480,
      "▁look": 481,
      "▁sm": 482,
      "▁fl": 483,
      "▁de": 484,
      "▁think": 485,
      "▁rem": 486,
      "ody": 487,
      "ving": 488,
      "▁min": 489,
      "▁br": 490,
      "▁“A": 491,
      "ly,": 492,
      "▁beg": 493,
      "ordan": 494,
      "hen": 495,
      "orn": 496,
      "ach": 497,
      "ade": 498,
      "▁Jordan": 499,
      "▁would": 500,
      "▁somet": 501,
      "ather": 502,
      "▁bl": 503,
      "ont": 504,
      "▁your": 505,
      "▁see": 506,
      "ure": 507,
      "▁around": 508,
      "▁other": 509,
      "▁gir": 510,
      "▁vo": 511,
      "air": 512,
      "ious": 513,
      "▁per": 514,
      "▁ac": 515,
      "▁gre": 516,
      "▁pe": 517,
      "▁girl": 518,
      "▁“S": 519,
      "▁I\n": 520,
      "▁here": 521,
      "▁pl": 522,
      "▁every": 523,
      "▁Gatsby’s": 524,
      "ge": 525,
      "row": 526,
      "ull": 527,
      "uch": 528,
      "ated": 529,
      "▁can": 530,
      "▁lo": 531,
      "▁long": 532,
      "rough": 533,
      "▁going": 534,
      "▁two": 535,
      "▁room": 536,
      "sh": 537,
      "▁day": 538,
      "▁under": 539,
      "▁which": 540,
      "▁time": 541,
      "▁thing": 542,
      "▁through": 543,
      "ook": 544,
      "ople": 545,
      "ng": 546,
      "pl": 547,
      "er,": 548,
      "▁made": 549,
      "▁come": 550,
      "ly.\n": 551,
      "▁something": 552,
      "’re": 553,
      "▁dr": 554,
      "no": 555,
      "▁“D": 556,
      "▁light": 557,
      "▁never": 558,
      "▁turned": 559,
      "▁people": 560,
      "ab": 561,
      "▁L": 562,
      "▁wa": 563,
      "▁sl": 564,
      "▁dis": 565,
      "ark": 566,
      "▁pre": 567,
      "▁year": 568,
      "▁bec": 569,
      "▁where": 570,
      "sp": 571,
      "ed,": 572,
      "▁po": 573,
      "here": 574,
      "ed.": 575,
      "ers": 576,
      "▁fir": 577,
      "▁But": 578,
      "ect": 579,
      "!”": 580,
      "▁am": 581,
      "▁wor": 582,
      "ing,": 583,
      "other": 584,
      ".”": 585,
      "ave": 586,
      "ry": 587,
      "—t": 588,
      "▁op": 589,
      "ence": 590,
      "ance": 591,
      "▁even": 592,
      "▁star": 593,
      "ause": 594,
      "ft": 595,
      "less": 596,
      "▁very": 597,
      "ine": 598,
      "▁wind": 599,
      "▁sc": 600,
      "▁say": 601,
      "ing\n": 602,
      "▁“N": 603,
      "▁“O": 604,
      "▁in\n": 605,
      "▁“It": 606,
      "ment": 607,
      "▁en": 608,
      "▁..": 609,
      "▁sw": 610,
      "▁their": 611,
      "ath": 612,
      "ass": 613,
      "es,": 614,
      "▁saw": 615,
      "▁knew": 616,
      "thing": 617,
      "ree": 618,
      "▁call": 619,
      "▁fe": 620,
      "▁part": 621,
      "▁us": 622,
      "pped": 623,
      "▁cont": 624,
      "ru": 625,
      "ue": 626,
      "▁toward": 627,
      "▁sport": 628,
      "▁first": 629,
      "red": 630,
      "’d": 631,
      "▁bo": 632,
      "iss": 633,
      "▁began": 634,
      "▁voice": 635,
      "ty": 636,
      "▁was\n": 637,
      "▁minut": 638,
      "ber": 639,
      "ness": 640,
      "▁P": 641,
      "▁half": 642,
      "▁right": 643,
      "▁We": 644,
      "age": 645,
      "▁took": 646,
      "▁thought": 647,
      "▁open": 648,
      "ose": 649,
      "—”\n": 650,
      "▁inc": 651,
      "▁head": 652,
      "▁“What": 653,
      "▁are": 654,
      "▁cl": 655,
      "▁fo": 656,
      "▁dri": 657,
      "anc": 658,
      "▁young": 659,
      "▁his\n": 660,
      "▁Then": 661,
      "▁New": 662,
      "dden": 663,
      "get": 664,
      "ne": 665,
      "th": 666,
      "▁ob": 667,
      "▁hour": 668,
      "▁men": 669,
      "▁last": 670,
      "▁bet": 671,
      "▁only": 672,
      "▁imp": 673,
      "iz": 674,
      "s\n": 675,
      "y\n": 676,
      "▁Y": 677,
      "▁told": 678,
      "▁while": 679,
      "alk": 680,
      "▁seem": 681,
      "▁afterno": 682,
      "▁face": 683,
      "▁because": 684,
      "▁afternoon": 685,
      "ip": 686,
      "iv": 687,
      "til": 688,
      "▁heard": 689,
      "▁gr": 690,
      "▁pol": 691,
      "▁new": 692,
      "ool": 693,
      "▁asked": 694,
      "body": 695,
      "xt": 696,
      "▁mar": 697,
      "▁ph": 698,
      "▁name": 699,
      "aking": 700,
      "een": 701,
      "▁cou": 702,
      "▁he\n": 703,
      "▁than": 704,
      "▁that\n": 705,
      "ired": 706,
      "▁white": 707,
      "alked": 708,
      "ell,": 709,
      "ire": 710,
      "ily": 711,
      "mer": 712,
      "▁ins": 713,
      "▁let": 714,
      "▁lau": 715,
      "▁His": 716,
      "olf": 717,
      "▁Bak": 718,
      "▁“Wh": 719,
      "▁until": 720,
      "▁left": 721,
      "▁wait": 722,
      "▁...": 723,
      "his": 724,
      "tain": 725,
      "ork": 726,
      "▁inter": 727,
      "▁pr": 728,
      "▁happ": 729,
      "▁West": 730,
      "lock": 731,
      "▁seemed": 732,
      "h,": 733,
      "’ll": 734,
      "▁word": 735,
      "▁sat": 736,
      "▁bro": 737,
      "▁found": 738,
      "▁inv": 739,
      "▁wasn’t": 740,
      "act": 741,
      "▁When": 742,
      "ife": 743,
      "▁sudden": 744,
      "▁exc": 745,
      "▁window": 746,
      "awn": 747,
      "s.\n": 748,
      "▁te": 749,
      "▁wom": 750,
      "▁bre": 751,
      "▁des": 752,
      "▁bel": 753,
      "▁me,": 754,
      "ross": 755,
      "▁They": 756,
      "med": 757,
      "—and": 758,
      "▁hu": 759,
      "▁mat": 760,
      "▁much": 761,
      "▁dark": 762,
      "▁In": 763,
      "▁pro": 764,
      "▁with\n": 765,
      "arden": 766,
      "▁along": 767,
      "▁exp": 768,
      "▁“The": 769,
      "▁I’m": 770,
      "▁arm": 771,
      "ek": 772,
      "ild": 773,
      "led": 774,
      "ph": 775,
      "ud": 776,
      "▁ad": 777,
      "▁own": 778,
      "▁three": 779,
      "ace": 780,
      "▁another": 781,
      "▁rest": 782,
      "▁And": 783,
      "▁“I’m": 784,
      "▁small": 785,
      "co": 786,
      "ful": 787,
      "te": 788,
      "▁tell": 789,
      "inn": 790,
      "▁sil": 791,
      "▁must": 792,
      "▁“L": 793,
      "▁garden": 794,
      "ident": 795,
      "▁rep": 796,
      "▁him,": 797,
      "▁York": 798,
      "igh": 799,
      "nt": 800,
      "▁end": 801,
      "▁its": 802,
      "room": 803,
      "▁There": 804,
      "▁Gatsby,": 805,
      "▁upon": 806,
      "▁alway": 807,
      "▁I’d": 808,
      "▁though": 809,
      "▁“She": 810,
      "but": 811,
      "iem": 812,
      "ible": 813,
      "o,": 814,
      "▁R": 815,
      "ater": 816,
      "▁clo": 817,
      "▁dress": 818,
      "▁gar": 819,
      "▁str": 820,
      "▁front": 821,
      "▁My": 822,
      "▁Miss": 823,
      "cept": 824,
      "▁supp": 825,
      "▁Egg": 826,
      "▁nothing": 827,
      "▁against": 828,
      "▁looking": 829,
      "▁love": 830,
      "shiem": 831,
      "gether": 832,
      "olfshiem": 833,
      "▁Baker": 834,
      "▁happen": 835,
      "▁ke": 836,
      "▁tre": 837,
      "▁table": 838,
      "ertain": 839,
      "▁cried": 840,
      "▁five": 841,
      "▁inqu": 842,
      "llow": 843,
      "▁each": 844,
      "▁it,": 845,
      "▁Wolfshiem": 846,
      "▁seen": 847,
      "ellow": 848,
      "hat’s": 849,
      "az": 850,
      "ched": 851,
      "per": 852,
      "sit": 853,
      "▁app": 854,
      "▁war": 855,
      "▁sur": 856,
      "▁hard": 857,
      "▁morn": 858,
      "ish": 859,
      "▁together": 860,
      "ly\n": 861,
      "▁once": 862,
      "▁step": 863,
      "▁should": 864,
      "▁“Well,": 865,
      "▁Daisy’s": 866,
      "▁conf": 867,
      "ign": 868,
      "▁“He": 869,
      "▁comp": 870,
      "▁can’t": 871,
      "▁always": 872,
      "!”\n": 873,
      "ale": 874,
      "app": 875,
      "ris": 876,
      "sw": 877,
      "iness": 878,
      "▁sit": 879,
      "▁cour": 880,
      "▁“C": 881,
      "▁dro": 882,
      "▁dem": 883,
      "▁still": 884,
      "ality": 885,
      "▁himself": 886,
      "ained": 887,
      "▁alone": 888,
      "▁Ch": 889,
      "▁next": 890,
      "▁remem": 891,
      "▁years": 892,
      "ee": 893,
      "ever": 894,
      "ually": 895,
      "▁home": 896,
      "▁cur": 897,
      "▁care": 898,
      "▁dec": 899,
      "orm": 900,
      "ory": 901,
      "▁stood": 902,
      "▁whis": 903,
      "▁answ": 904,
      "▁frie": 905,
      "▁sun": 906,
      "▁As": 907,
      "▁At": 908,
      "▁hands": 909,
      "▁couldn’t": 910,
      "▁“It’s": 911,
      "▁demand": 912,
      "▁friend": 913,
      "ten": 914,
      "’ve": 915,
      "▁take": 916,
      "▁add": 917,
      "▁fam": 918,
      "▁“G": 919,
      "▁lawn": 920,
      "ary": 921,
      "leas": 922,
      "▁ever": 923,
      "▁without": 924,
      "▁sto": 925,
      "▁stand": 926,
      "▁had\n": 927,
      "▁real": 928,
      "ected": 929,
      "▁road": 930,
      "▁try": 931,
      "ression": 932,
      "▁world": 933,
      "iar": 934,
      "ial": 935,
      "les": 936,
      "mb": 937,
      "ught": 938,
      "▁You": 939,
      "▁ho": 940,
      "▁met": 941,
      "▁might": 942,
      "▁make": 943,
      "ished": 944,
      "▁“B": 945,
      "▁“Y": 946,
      "▁good": 947,
      "▁gave": 948,
      "▁el": 949,
      "▁Her": 950,
      "▁said.": 951,
      "▁well": 952,
      "▁“We": 953,
      "▁chang": 954,
      "▁Mrs.": 955,
      "▁moved": 956,
      "▁acc": 957,
      "▁great": 958,
      "▁play": 959,
      "▁“Oh,": 960,
      "▁matter": 961,
      "ail": 962,
      "clock": 963,
      "most": 964,
      "uc": 965,
      "ves": 966,
      "’clock": 967,
      "▁‘": 968,
      "▁ent": 969,
      "▁--------------------------------": 970,
      "▁air": 971,
      "▁o’clock": 972,
      "ough": 973,
      "ited": 974,
      "▁few": 975,
      "▁four": 976,
      "ene": 977,
      "▁dre": 978,
      "▁hear": 979,
      "anan": 980,
      "▁those": 981,
      "▁gu": 982,
      "--------\n": 983,
      "▁me.": 984,
      "ady": 985,
      "iff": 986,
      "aint": 987,
      "▁abs": 988,
      "▁Buch": 989,
      "elt": 990,
      "raw": 991,
      "▁wanted": 992,
      "----------------------------------------\n": 993,
      "▁across": 994,
      "▁everything": 995,
      "▁underst": 996,
      "▁slow": 997,
      "▁started": 998,
      "▁called": 999,
      "▁follow": 1000,
      "▁belie": 1001,
      "▁morning": 1002,
      "▁------------------------------------------------------------------------\n": 1003,
      "▁Buchanan": 1004,
      ":\n": 1005,
      "ied": 1006,
      "ling": 1007,
      "ny": 1008,
      "pris": 1009,
      "ween": 1010,
      "—w": 1011,
      "▁sent": 1012,
      "▁sort": 1013,
      "▁sound": 1014,
      "▁full": 1015,
      "ister": 1016,
      "▁“M": 1017,
      "assed": 1018,
      "▁ind": 1019,
      "utter": 1020,
      "▁yellow": 1021,
      "▁it.": 1022,
      "▁rather": 1023,
      "▁mean": 1024,
      "▁her\n": 1025,
      "▁Gatsby.": 1026,
      "ement": 1027,
      "ushed": 1028,
      "▁things": 1029,
      "▁pres": 1030,
      "▁minute": 1031,
      "▁between": 1032,
      "▁married": 1033,
      "▁surpris": 1034,
      "ler": 1035,
      "rtle": 1036,
      "ys": 1037,
      "▁talk": 1038,
      "▁aut": 1039,
      "int": 1040,
      "▁walked": 1041,
      "▁side": 1042,
      "▁these": 1043,
      "erv": 1044,
      "▁hot": 1045,
      "ret": 1046,
      "reet": 1047,
      "▁mone": 1048,
      "▁most": 1049,
      "▁book": 1050,
      "ither": 1051,
      "▁che": 1052,
      "▁find": 1053,
      "▁flo": 1054,
      "▁felt": 1055,
      "ank": 1056,
      "ested": 1057,
      "▁nod": 1058,
      "▁you\n": 1059,
      "amp": 1060,
      "ions": 1061,
      "▁St": 1062,
      "▁After": 1063,
      "▁said,": 1064,
      "▁week": 1065,
      "▁dog": 1066,
      "▁anything": 1067,
      "▁Nick": 1068,
      "aps": 1069,
      "▁feet": 1070,
      "▁broke": 1071,
      "▁tele": 1072,
      "ael": 1073,
      "land": 1074,
      "▁ide": 1075,
      "▁wo": 1076,
      "▁wat": 1077,
      "▁sing": 1078,
      "▁set": 1079,
      "▁our": 1080,
      "▁ought": 1081,
      "▁bes": 1082,
      "▁town": 1083,
      "▁gone": 1084,
      "▁hair": 1085,
      "▁ear": 1086,
      "ical": 1087,
      "▁start": 1088,
      "▁an\n": 1089,
      "▁Mich": 1090,
      "▁sugg": 1091,
      "▁short": 1092,
      "illed": 1093,
      "▁lea": 1094,
      "▁lean": 1095,
      "▁“I’ve": 1096,
      "▁On": 1097,
      "▁“How": 1098,
      "▁comm": 1099,
      "▁Myrtle": 1100,
      "▁inquired": 1101,
      "▁course": 1102,
      "▁teleph": 1103,
      "aelis": 1104,
      "▁Michaelis": 1105,
      "ded": 1106,
      "iet": 1107,
      "t,": 1108,
      "y.": 1109,
      "ought": 1110,
      "▁bus": 1111,
      "▁fell": 1112,
      "ise": 1113,
      "▁put": 1114,
      "leep": 1115,
      "ute": 1116,
      "▁it\n": 1117,
      "▁hadn’t": 1118,
      "▁God": 1119,
      "▁sum": 1120,
      "olour": 1121,
      "▁Tom,": 1122,
      "▁vi": 1123,
      "▁spe": 1124,
      "▁expl": 1125,
      "▁rose": 1126,
      "▁East": 1127,
      "▁arri": 1128,
      "▁move": 1129,
      "▁quick": 1130,
      "▁wouldn’t": 1131,
      "▁“Do": 1132,
      "▁contin": 1133,
      "▁drive": 1134,
      "▁suddenly": 1135,
      "▁woman": 1136,
      "▁beside": 1137,
      "iver": 1138,
      "iate": 1139,
      "s—": 1140,
      "▁aw": 1141,
      "▁how": 1142,
      "▁mur": 1143,
      "▁bu": 1144,
      "▁bot": 1145,
      "▁crow": 1146,
      "▁far": 1147,
      "▁fun": 1148,
      "inger": 1149,
      "▁Is": 1150,
      "▁later": 1151,
      "▁hel": 1152,
      "es.": 1153,
      "icag": 1154,
      "▁on\n": 1155,
      "▁you,": 1156,
      "▁rain": 1157,
      "▁run": 1158,
      "▁at\n": 1159,
      "▁att": 1160,
      "▁Mc": 1161,
      "▁does": 1162,
      "ular": 1163,
      "▁train": 1164,
      "▁I’ll": 1165,
      "▁blue": 1166,
      "▁person": 1167,
      "▁among": 1168,
      "▁garage": 1169,
      "▁Chicag": 1170,
      "▁demanded": 1171,
      "-c": 1172,
      "br": 1173,
      "cc": 1174,
      "ged": 1175,
      "how": 1176,
      "ix": 1177,
      "ject": 1178,
      "ps": 1179,
      "ped": 1180,
      "side": 1181,
      "uous": 1182,
      "uct": 1183,
      "zen": 1184,
      "▁tou": 1185,
      "▁tried": 1186,
      "▁ap": 1187,
      "▁aff": 1188,
      "▁hur": 1189,
      "▁bed": 1190,
      "▁cr": 1191,
      "▁cor": 1192,
      "▁cir": 1193,
      "▁certain": 1194,
      "▁faint": 1195,
      "orrow": 1196,
      "▁inf": 1197,
      "▁life": 1198,
      "▁heart": 1199,
      "▁pic": 1200,
      "▁eff": 1201,
      "▁beh": 1202,
      "▁that,": 1203,
      "ention": 1204,
      "ached": 1205,
      "▁rel": 1206,
      "iliar": 1207,
      "▁she\n": 1208,
      "▁such": 1209,
      "outh": 1210,
      "estion": 1211,
      "▁chair": 1212,
      "isten": 1213,
      "▁“I’ll": 1214,
      "▁immed": 1215,
      "▁voic": 1216,
      "▁loved": 1217,
      "▁feel": 1218,
      "▁idea": 1219,
      "▁wonder": 1220,
      "▁circ": 1221,
      "▁immediate": 1222,
      "ced": 1223,
      "ford": 1224,
      "full": 1225,
      "haps": 1226,
      "ib": 1227,
      "mur": 1228,
      "sc": 1229,
      "ug": 1230,
      "where": 1231,
      "xi": 1232,
      "—he": 1233,
      "ined": 1234,
      "▁will": 1235,
      "ndred": 1236,
      "er.": 1237,
      "▁has": 1238,
      "▁high": 1239,
      "▁brou": 1240,
      "▁big": 1241,
      "▁cas": 1242,
      "▁and,": 1243,
      "▁low": 1244,
      "▁lun": 1245,
      "▁give": 1246,
      "▁passed": 1247,
      "▁nam": 1248,
      "▁ele": 1249,
      "ically": 1250,
      "▁it’s": 1251,
      "▁itself": 1252,
      "▁her,": 1253,
      "▁ass": 1254,
      "▁So": 1255,
      "▁sub": 1256,
      "▁Do": 1257,
      "▁dozen": 1258,
      "▁butler": 1259,
      "▁Daisy,": 1260,
      "▁hand.\n": 1261,
      "▁glanc": 1262,
      "▁bright": 1263,
      "▁“Don’t": 1264,
      "ably": 1265,
      "—the": 1266,
      "▁better": 1267,
      "▁“Why": 1268,
      "▁windows": 1269,
      "▁stopped": 1270,
      "▁trying": 1271,
      "▁understand": 1272,
      "▁telephone": 1273,
      "▁business": 1274,
      "▁murmur": 1275,
      "▁McK": 1276,
      "▁behind": 1277,
      "▁brought": 1278,
      "-room": 1279,
      "aut": 1280,
      "bo": 1281,
      "che": 1282,
      "ey": 1283,
      "end": 1284,
      "ky": 1285,
      "oke": 1286,
      "ued": 1287,
      "ual": 1288,
      "—”": 1289,
      "▁talked": 1290,
      "head": 1291,
      "▁wife": 1292,
      "▁sn": 1293,
      "oun": 1294,
      "ating": 1295,
      "▁body": 1296,
      "▁fin": 1297,
      "▁fre": 1298,
      "isted": 1299,
      "ens": 1300,
      "ons": 1301,
      "▁del": 1302,
      "▁dist": 1303,
      "▁inst": 1304,
      "▁hall": 1305,
      "▁used": 1306,
      "▁This": 1307,
      "irt": 1308,
      "▁as\n": 1309,
      "iled": 1310,
      "▁him.": 1311,
      "▁sec": 1312,
      "▁myself": 1313,
      "▁shad": 1314,
      "▁shook": 1315,
      "▁were\n": 1316,
      "▁many": 1317,
      "▁whole": 1318,
      "umb": 1319,
      "▁house,": 1320,
      "▁coat": 1321,
      "▁cold": 1322,
      "▁flow": 1323,
      "▁“And": 1324,
      "▁green": 1325,
      "▁girls": 1326,
      "▁breath": 1327,
      "▁summer": 1328,
      "▁Chicago": 1329,
      "bed": 1330,
      "eor": 1331,
      "got": 1332,
      "ken": 1333,
      "light": 1334,
      "og": 1335,
      "ond": 1336,
      "up": 1337,
      "—I": 1338,
      "▁K": 1339,
      "▁V": 1340,
      "▁ta": 1341,
      "▁sin": 1342,
      "▁same": 1343,
      "▁bought": 1344,
      "▁corn": 1345,
      "▁cool": 1346,
      "▁fore": 1347,
      "orch": 1348,
      "▁he’s": 1349,
      "▁past": 1350,
      "▁pull": 1351,
      "▁porch": 1352,
      "▁be\n": 1353,
      "stair": 1354,
      "▁That": 1355,
      "▁you.”\n": 1356,
      "▁it.”\n": 1357,
      "▁why": 1358,
      "antly": 1359,
      "▁Su": 1360,
      "▁suit": 1361,
      "ching": 1362,
      "▁sho": 1363,
      "▁shar": 1364,
      "empt": 1365,
      "▁live": 1366,
      "▁into\n": 1367,
      "▁except": 1368,
      "▁ago": 1369,
      "▁“That’s": 1370,
      "▁I’ve": 1371,
      "▁fact": 1372,
      "▁For": 1373,
      "▁def": 1374,
      "▁deep": 1375,
      "▁place": 1376,
      "▁disapp": 1377,
      "▁evening": 1378,
      "▁opened": 1379,
      "▁insisted": 1380,
      "▁prom": 1381,
      "▁hundred": 1382,
      "▁expression": 1383,
      "▁“Come": 1384,
      "▁remember": 1385,
      "▁answered": 1386,
      "▁believe": 1387,
      "▁arrived": 1388,
      "▁Island": 1389,
      "-d": 1390,
      "av": 1391,
      "der": 1392,
      "ghed": 1393,
      "os": 1394,
      "pted": 1395,
      "—but": 1396,
      "▁act": 1397,
      "▁wall": 1398,
      "▁won’t": 1399,
      "▁walk": 1400,
      "▁sid": 1401,
      "oud": 1402,
      "▁mont": 1403,
      "▁draw": 1404,
      "▁lif": 1405,
      "ane": 1406,
      "es\n": 1407,
      "▁pool": 1408,
      "lem": 1409,
      "▁em": 1410,
      "▁that’s": 1411,
      "’s\n": 1412,
      "▁stay": 1413,
      "▁stop": 1414,
      "▁reached": 1415,
      "▁ask": 1416,
      "▁Geor": 1417,
      "ift": 1418,
      "sband": 1419,
      "▁sure": 1420,
      "▁Tom.": 1421,
      "▁almost": 1422,
      "▁least": 1423,
      "▁somebody": 1424,
      "▁child": 1425,
      "raz": 1426,
      "▁“This": 1427,
      "▁times": 1428,
      "▁“I’d": 1429,
      "▁getting": 1430,
      "▁“You’re": 1431,
      "▁moon": 1432,
      "▁work": 1433,
      "▁“No,": 1434,
      "▁enough": 1435,
      "▁polic": 1436,
      "▁inside": 1437,
      "▁laughed": 1438,
      "▁“Who": 1439,
      "▁women": 1440,
      "▁husband": 1441,
      "▁“Look": 1442,
      "▁close": 1443,
      "▁comple": 1444,
      "▁sitting": 1445,
      "▁drove": 1446,
      "▁whisp": 1447,
      "▁dream": 1448,
      "▁floor": 1449,
      "▁nodded": 1450,
      "▁speak": 1451,
      "▁crowd": 1452,
      "-f": 1453,
      "day": 1454,
      "ex": 1455,
      "ient": 1456,
      "ming": 1457,
      "ned": 1458,
      "ture": 1459,
      "tty": 1460,
      "vent": 1461,
      "xford": 1462,
      "—it": 1463,
      "▁ter": 1464,
      "▁ten": 1465,
      "▁wr": 1466,
      "▁sight": 1467,
      "▁sister": 1468,
      "ready": 1469,
      "at,": 1470,
      "▁mot": 1471,
      "▁mouth": 1472,
      "▁city": 1473,
      "▁fall": 1474,
      "▁“P": 1475,
      "▁lay": 1476,
      "▁held": 1477,
      "▁hesit": 1478,
      "▁gro": 1479,
      "▁pale": 1480,
      "▁being": 1481,
      "ster": 1482,
      "vered": 1483,
      "veral": 1484,
      "▁you’re": 1485,
      "▁rais": 1486,
      "▁me.\n": 1487,
      "▁ret": 1488,
      "▁read": 1489,
      "ion,": 1490,
      "▁Some": 1491,
      "▁several": 1492,
      "▁kind": 1493,
      "eman": 1494,
      "e,\n": 1495,
      "▁unf": 1496,
      "▁jo": 1497,
      "▁Cather": 1498,
      "rave": 1499,
      "▁isn’t": 1500,
      "ven’t": 1501,
      "▁now,": 1502,
      "▁glass": 1503,
      "▁Wilson’s": 1504,
      "▁door.": 1505,
      "iously": 1506,
      "▁drink": 1507,
      "▁coup": 1508,
      "▁adm": 1509,
      "▁repe": 1510,
      "▁strang": 1511,
      "▁warm": 1512,
      "▁steps": 1513,
      "▁confus": 1514,
      "▁family": 1515,
      "▁standing": 1516,
      "▁realiz": 1517,
      "▁suggested": 1518,
      "▁viol": 1519,
      "▁doesn’t": 1520,
      "▁apart": 1521,
      "▁effort": 1522,
      "▁shadow": 1523,
      "▁sharp": 1524,
      "▁month": 1525,
      "▁policeman": 1526,
      "cked": 1527,
      "ia": 1528,
      "ian": 1529,
      "ipped": 1530,
      "morrow": 1531,
      "old": 1532,
      "the": 1533,
      "ub": 1534,
      "uck": 1535,
      "yed": 1536,
      "▁tri": 1537,
      "hes": 1538,
      "inite": 1539,
      "▁occ": 1540,
      "er.\n": 1541,
      "▁hop": 1542,
      "ative": 1543,
      "▁mid": 1544,
      "enc": 1545,
      "ened": 1546,
      "ing.": 1547,
      "▁tomorrow": 1548,
      "▁dust": 1549,
      "▁dinn": 1550,
      "▁diff": 1551,
      "▁lar": 1552,
      "▁less": 1553,
      "▁late": 1554,
      "arked": 1555,
      "▁eag": 1556,
      "▁beaut": 1557,
      "▁ran": 1558,
      "▁res": 1559,
      "▁for\n": 1560,
      "▁forward": 1561,
      "▁forgot": 1562,
      "▁Mont": 1563,
      "antic": 1564,
      "▁susp": 1565,
      "▁we\n": 1566,
      "▁show": 1567,
      "▁all\n": 1568,
      "▁but\n": 1569,
      "▁gold": 1570,
      "ung": 1571,
      "unt": 1572,
      "▁Cody": 1573,
      "▁“That": 1574,
      "▁car.": 1575,
      "ations": 1576,
      "▁One": 1577,
      "▁Oxford": 1578,
      "▁again,": 1579,
      "▁Fr": 1580,
      "▁before.": 1581,
      "ffe": 1582,
      "▁way,": 1583,
      "▁office": 1584,
      "▁Long": 1585,
      "▁pretty": 1586,
      "▁stared": 1587,
      "▁“No": 1588,
      "▁party": 1589,
      "rupt": 1590,
      "▁“She’s": 1591,
      "▁happened": 1592,
      "▁keep": 1593,
      "▁rememb": 1594,
      "▁money": 1595,
      "▁leaving": 1596,
      "▁leaned": 1597,
      "▁hurried": 1598,
      "▁lunch": 1599,
      "▁McKee": 1600,
      "▁pulled": 1601,
      "▁complete": 1602,
      "▁whispered": 1603,
      "-h": 1604,
      "cent": 1605,
      "she": 1606,
      "uff": 1607,
      "▁ed": 1608,
      "▁trou": 1609,
      "▁wire": 1610,
      "▁wild": 1611,
      "▁sim": 1612,
      "▁sign": 1613,
      "ers,": 1614,
      "▁hum": 1615,
      "ren": 1616,
      "▁mus": 1617,
      "▁mist": 1618,
      "ity,": 1619,
      "▁ce": 1620,
      "▁cre": 1621,
      "▁cig": 1622,
      "▁cap": 1623,
      "▁craz": 1624,
      "▁finger": 1625,
      "one,": 1626,
      "▁dim": 1627,
      "▁det": 1628,
      "ash": 1629,
      "▁he’d": 1630,
      "ars": 1631,
      "▁gh": 1632,
      "▁pow": 1633,
      "▁pleas": 1634,
      "▁haven’t": 1635,
      "vers": 1636,
      "▁rom": 1637,
      "urred": 1638,
      "▁me\n": 1639,
      "▁form": 1640,
      "tern": 1641,
      "ion.": 1642,
      "▁With": 1643,
      "▁What": 1644,
      "▁Sound": 1645,
      "▁Somet": 1646,
      "▁my\n": 1647,
      "▁up,": 1648,
      "▁said.\n": 1649,
      "▁outside": 1650,
      "olute": 1651,
      "▁Tom’s": 1652,
      "▁known": 1653,
      "▁wheel": 1654,
      "▁already": 1655,
      "▁unc": 1656,
      "▁ext": 1657,
      "aught": 1658,
      "▁somewhere": 1659,
      "▁car.”\n": 1660,
      "▁nose": 1661,
      "▁eyes.": 1662,
      "▁then,": 1663,
      "ctor": 1664,
      "▁coll": 1665,
      "▁night,": 1666,
      "▁way.": 1667,
      "▁offic": 1668,
      "ies,": 1669,
      "▁question": 1670,
      "▁away.\n": 1671,
      "▁dead": 1672,
      "▁remark": 1673,
      "▁remarked": 1674,
      "▁grey": 1675,
      "▁“Did": 1676,
      "▁enorm": 1677,
      "▁swe": 1678,
      "▁foot": 1679,
      "▁polite": 1680,
      "▁laught": 1681,
      "▁excit": 1682,
      "ighb": 1683,
      "▁suppose": 1684,
      "▁curious": 1685,
      "▁“But": 1686,
      "▁slowly": 1687,
      "▁followed": 1688,
      "▁single": 1689,
      "▁movement": 1690,
      "▁both": 1691,
      "▁picture": 1692,
      "▁immediately": 1693,
      "▁since": 1694,
      "▁forever": 1695,
      "▁raised": 1696,
      "▁coupé": 1697,
      "▁enormous": 1698,
      "-g": 1699,
      "aid": 1700,
      "bout": 1701,
      "dle": 1702,
      "ea": 1703,
      "gro": 1704,
      "hy": 1705,
      "ior": 1706,
      "jo": 1707,
      "lud": 1708,
      "night": 1709,
      "ove": 1710,
      "osed": 1711,
      "y.\n": 1712,
      "yond": 1713,
      "—a": 1714,
      "▁ir": 1715,
      "▁tak": 1716,
      "ining": 1717,
      "inted": 1718,
      "▁wet": 1719,
      "▁sad": 1720,
      "▁squ": 1721,
      "▁sick": 1722,
      "▁serv": 1723,
      "erm": 1724,
      "eral": 1725,
      "▁hor": 1726,
      "▁har": 1727,
      "oub": 1728,
      "atur": 1729,
      "▁mind": 1730,
      "▁bad": 1731,
      "▁colour": 1732,
      "ings": 1733,
      "on,": 1734,
      "ase": 1735,
      "▁lost": 1736,
      "arra": 1737,
      "lled": 1738,
      "▁gi": 1739,
      "▁gen": 1740,
      "▁gas": 1741,
      "▁grave": 1742,
      "▁pri": 1743,
      "▁nice": 1744,
      "▁emb": 1745,
      "▁either": 1746,
      "▁beyond": 1747,
      "▁ur": 1748,
      "▁us,": 1749,
      "ently": 1750,
      "urg": 1751,
      "urch": 1752,
      "▁meet": 1753,
      "▁her.": 1754,
      "▁forget": 1755,
      "▁asleep": 1756,
      "ific": 1757,
      "ifty": 1758,
      "rible": 1759,
      "▁killed": 1760,
      "essed": 1761,
      "▁lived": 1762,
      "▁Daisy.": 1763,
      "unk": 1764,
      "▁man.”\n": 1765,
      "▁leave": 1766,
      "▁near": 1767,
      "▁neighb": 1768,
      "ulous": 1769,
      "raid": 1770,
      "▁Jay": 1771,
      "▁Just": 1772,
      "▁agre": 1773,
      "▁one\n": 1774,
      "▁who\n": 1775,
      "▁“There": 1776,
      "cket": 1777,
      "▁too,": 1778,
      "ressed": 1779,
      "▁time,": 1780,
      "eared": 1781,
      "▁now.": 1782,
      "aret": 1783,
      "▁glad": 1784,
      "▁quality": 1785,
      "▁away.": 1786,
      "▁door.\n": 1787,
      "▁smiled": 1788,
      "▁flat": 1789,
      "▁black": 1790,
      "▁perhaps": 1791,
      "▁room.\n": 1792,
      "▁slight": 1793,
      "▁point": 1794,
      "▁pocket": 1795,
      "—that": 1796,
      "▁minutes": 1797,
      "▁phys": 1798,
      "▁couch": 1799,
      "▁waited": 1800,
      "▁excited": 1801,
      "▁tea": 1802,
      "▁“They": 1803,
      "▁silver": 1804,
      "▁kept": 1805,
      "▁tremb": 1806,
      "▁added": 1807,
      "▁hold": 1808,
      "▁“Yes": 1809,
      "▁guest": 1810,
      "▁surprised": 1811,
      "▁autom": 1812,
      "▁explained": 1813,
      "▁glanced": 1814,
      "stairs": 1815,
      "▁repeated": 1816,
      "▁eager": 1817,
      "arraway": 1818,
      "▁neighbour": 1819,
      "-b": 1820,
      "-p": 1821,
      "19": 1822,
      "by": 1823,
      "cu": 1824,
      "cer": 1825,
      "ding": 1826,
      "ef": 1827,
      "e.\n": 1828,
      "ead": 1829,
      "la": 1830,
      "oc": 1831,
      "rang": 1832,
      "so": 1833,
      "s’": 1834,
      "▁”\n": 1835,
      "▁ver": 1836,
      "ine,": 1837,
      "▁sk": 1838,
      "▁sleep": 1839,
      "er\n": 1840,
      "rew": 1841,
      "▁mother": 1842,
      "▁making": 1843,
      "▁ble": 1844,
      "▁blo": 1845,
      "ities": 1846,
      "▁cle": 1847,
      "▁fool": 1848,
      "issed": 1849,
      "isible": 1850,
      "▁“E": 1851,
      "▁“F": 1852,
      "▁“J": 1853,
      "▁lot": 1854,
      "▁heat": 1855,
      "arr": 1856,
      "omp": 1857,
      "▁thir": 1858,
      "es.\n": 1859,
      "▁having": 1860,
      "▁nec": 1861,
      "▁Th": 1862,
      "enty": 1863,
      "otog": 1864,
      "▁rang": 1865,
      "▁whom": 1866,
      "ured": 1867,
      "uring": 1868,
      "▁reg": 1869,
      "▁really": 1870,
      "tered": 1871,
      "ilo": 1872,
      "▁Well,": 1873,
      "▁Gatz": 1874,
      "rill": 1875,
      "ant,": 1876,
      "▁Slo": 1877,
      "▁All": 1878,
      "▁Amer": 1879,
      "▁shap": 1880,
      "▁shirt": 1881,
      "▁from\n": 1882,
      "▁He\n": 1883,
      "▁Tom.\n": 1884,
      "▁vill": 1885,
      "▁there\n": 1886,
      "▁there’s": 1887,
      "▁soft": 1888,
      "▁spoke": 1889,
      "▁cons": 1890,
      "▁convers": 1891,
      "auffe": 1892,
      "ille": 1893,
      "ush": 1894,
      "▁need": 1895,
      "▁someone": 1896,
      "ult": 1897,
      "▁chauffe": 1898,
      "▁have\n": 1899,
      "ump": 1900,
      "▁anyone": 1901,
      "▁anyhow": 1902,
      "▁they\n": 1903,
      "▁know.": 1904,
      "▁when\n": 1905,
      "▁wants": 1906,
      "arent": 1907,
      "▁before.\n": 1908,
      "▁glow": 1909,
      "▁moving": 1910,
      "▁moment,": 1911,
      "▁“All": 1912,
      "▁blind": 1913,
      "▁here,": 1914,
      "▁longer": 1915,
      "▁room,": 1916,
      "▁days": 1917,
      "spap": 1918,
      "▁poss": 1919,
      "▁scar": 1920,
      "▁“Oh": 1921,
      "▁eng": 1922,
      "▁sport.”\n": 1923,
      "▁boy": 1924,
      "▁“What’s": 1925,
      "▁clot": 1926,
      "▁driving": 1927,
      "▁object": 1928,
      "▁newspap": 1929,
      "▁laugh": 1930,
      "▁interest": 1931,
      "▁words": 1932,
      "▁broken": 1933,
      "▁adv": 1934,
      "cond": 1935,
      "▁Egg,": 1936,
      "▁lovely": 1937,
      "▁familiar": 1938,
      "▁change": 1939,
      "▁accident": 1940,
      "▁watch": 1941,
      "▁inquired.\n": 1942,
      "▁continued": 1943,
      "▁funny": 1944,
      "▁fresh": 1945,
      "▁secret": 1946,
      "▁George": 1947,
      "▁motor": 1948,
      "▁apartment": 1949,
      "▁large": 1950,
      "▁remembered": 1951,
      "▁cigaret": 1952,
      "▁ghost": 1953,
      "▁romantic": 1954,
      "▁irre": 1955,
      "otogra": 1956,
      "▁Americ": 1957,
      "▁conversation": 1958,
      "▁chauffeur": 1959,
      "-t": 1960,
      "aw": 1961,
      "bb": 1962,
      "chen": 1963,
      "ege": 1964,
      "fraid": 1965,
      "ike": 1966,
      "ipp": 1967,
      "king": 1968,
      "not": 1969,
      "ob": 1970,
      "oll": 1971,
      "ring": 1972,
      "ric": 1973,
      "sist": 1974,
      "ule": 1975,
      "▁U": 1976,
      "▁afraid": 1977,
      "▁ser": 1978,
      "erful": 1979,
      "▁host": 1980,
      "▁mil": 1981,
      "▁mag": 1982,
      "itchen": 1983,
      "▁fad": 1984,
      "▁fig": 1985,
      "▁fine": 1986,
      "▁“and": 1987,
      "▁tow": 1988,
      "▁doub": 1989,
      "ashed": 1990,
      "▁If": 1991,
      "▁lat": 1992,
      "▁lim": 1993,
      "▁listen": 1994,
      "▁thick": 1995,
      "▁pur": 1996,
      "▁pause": 1997,
      "▁yard": 1998,
      "imes": 1999,
      "store": 2000,
      "▁That’s": 2001,
      "vel": 2002,
      "▁you’ve": 2003,
      "ays": 2004,
      "▁red": 2005,
      "▁row": 2006,
      "▁rac": 2007,
      "▁rich": 2008,
      "▁station": 2009,
      "▁stru": 2010,
      "▁stret": 2011,
      "▁street": 2012,
      "amiliar": 2013,
      "▁ash": 2014,
      "▁“If": 2015,
      "▁Hot": 2016,
      "ilight": 2017,
      "rod": 2018,
      "rop": 2019,
      "road": 2020,
      "ally,": 2021,
      "▁second": 2022,
      "▁Al": 2023,
      "▁Dan": 2024,
      "▁kitchen": 2025,
      "▁doing": 2026,
      "▁introd": 2027,
      "▁living": 2028,
      "▁libr": 2029,
      "▁all.": 2030,
      "▁all.\n": 2031,
      "▁Tom\n": 2032,
      "▁“Where": 2033,
      "ague": 2034,
      "▁vague": 2035,
      "▁there.": 2036,
      "▁there.”\n": 2037,
      "▁solem": 2038,
      "▁conce": 2039,
      "astic": 2040,
      "▁church": 2041,
      "▁whose": 2042,
      "▁order": 2043,
      "▁No": 2044,
      "▁tran": 2045,
      "▁twilight": 2046,
      "iece": 2047,
      "▁eyes.\n": 2048,
      "▁coming": 2049,
      "▁compl": 2050,
      "▁“Any": 2051,
      "▁drug": 2052,
      "▁drunk": 2053,
      "▁lights": 2054,
      "▁became": 2055,
      "▁parties": 2056,
      "▁sport,”": 2057,
      "▁incess": 2058,
      "▁incred": 2059,
      "▁includ": 2060,
      "ancing": 2061,
      "ances": 2062,
      "▁obl": 2063,
      "▁impression": 2064,
      "▁grass": 2065,
      "▁phone": 2066,
      "▁photogra": 2067,
      "▁count": 2068,
      "▁letter": 2069,
      "▁excla": 2070,
      "inning": 2071,
      "▁silence": 2072,
      "▁garag": 2073,
      "▁“Go": 2074,
      "▁“Good": 2075,
      "▁drew": 2076,
      "▁absolute": 2077,
      "▁presence": 2078,
      "oloured": 2079,
      "▁aware": 2080,
      "ixed": 2081,
      "▁touch": 2082,
      "▁affair": 2083,
      "▁corre": 2084,
      "▁reluct": 2085,
      "fully": 2086,
      "▁Doctor": 2087,
      "▁taxi": 2088,
      "▁stayed": 2089,
      "▁hesitated": 2090,
      "▁return": 2091,
      "▁unfamiliar": 2092,
      "▁occurred": 2093,
      "▁dinner": 2094,
      "▁differ": 2095,
      "▁forgotten": 2096,
      "▁trouble": 2097,
      "▁crazy": 2098,
      "▁taken": 2099,
      "▁priv": 2100,
      "▁embarr": 2101,
      "▁trembling": 2102,
      "iloxi": 2103,
      "▁Sloane": 2104,
      "▁solemn": 2105,
      "▁exclaim": 2106,
      "00": 2107,
      "be": 2108,
      "burg": 2109,
      "eb": 2110,
      "ier": 2111,
      "iant": 2112,
      "just": 2113,
      "lip": 2114,
      "lves": 2115,
      "oss": 2116,
      "rac": 2117,
      "tail": 2118,
      "vin": 2119,
      "vident": 2120,
      "—e": 2121,
      "▁tight": 2122,
      "inet": 2123,
      "inct": 2124,
      "▁win": 2125,
      "▁sen": 2126,
      "▁sle": 2127,
      "▁sal": 2128,
      "▁six": 2129,
      "▁opp": 2130,
      "ery": 2131,
      "eren": 2132,
      "ering": 2133,
      "erable": 2134,
      "▁hast": 2135,
      "ouis": 2136,
      "reas": 2137,
      "read": 2138,
      "ator": 2139,
      "atic": 2140,
      "atient": 2141,
      "▁mad": 2142,
      "▁mutter": 2143,
      "▁bar": 2144,
      "▁bath": 2145,
      "itality": 2146,
      "▁caught": 2147,
      "▁fur": 2148,
      "▁father": 2149,
      "ism": 2150,
      "ingly.": 2151,
      "▁“but": 2152,
      "oned": 2153,
      "▁dam": 2154,
      "▁done": 2155,
      "▁div": 2156,
      "▁dire": 2157,
      "▁during": 2158,
      "ored": 2159,
      "▁lad": 2160,
      "▁often": 2161,
      "an,": 2162,
      "▁thin": 2163,
      "▁gay": 2164,
      "▁gather": 2165,
      "▁pap": 2166,
      "▁pair": 2167,
      "▁pushed": 2168,
      "▁nerv": 2169,
      "▁eight": 2170,
      "▁yet": 2171,
      "▁yach": 2172,
      "▁beat": 2173,
      "▁beach": 2174,
      "▁that.": 2175,
      "▁use": 2176,
      "▁you’ll": 2177,
      "▁it,”": 2178,
      "▁story": 2179,
      "al\n": 2180,
      "▁mel": 2181,
      "▁mem": 2182,
      "▁ref": 2183,
      "▁reas": 2184,
      "▁“Is": 2185,
      "ion.\n": 2186,
      "▁How": 2187,
      "▁him.”\n": 2188,
      "rol": 2189,
      "iful": 2190,
      "ified": 2191,
      "▁Gatsby.\n": 2192,
      "▁sea": 2193,
      "▁up\n": 2194,
      "▁we’d": 2195,
      "▁doll": 2196,
      "▁lips": 2197,
      "aged": 2198,
      "ages": 2199,
      "▁van": 2200,
      "▁conn": 2201,
      "inded": 2202,
      "▁man,": 2203,
      "▁Carraway": 2204,
      "▁some\n": 2205,
      "▁champ": 2206,
      "▁Jun": 2207,
      "▁down,": 2208,
      "▁like\n": 2209,
      "cktail": 2210,
      "▁Eck": 2211,
      "ively": 2212,
      "▁Now": 2213,
      "▁cars": 2214,
      "▁It’s": 2215,
      "▁little,": 2216,
      "▁noon": 2217,
      "▁house.": 2218,
      "able\n": 2219,
      "▁faces": 2220,
      "ief": 2221,
      "▁before,": 2222,
      "▁turning": 2223,
      "▁moment.": 2224,
      "▁cocktail": 2225,
      "▁night.": 2226,
      "▁way.\n": 2227,
      "▁quite": 2228,
      "▁quiet": 2229,
      "▁more\n": 2230,
      "▁smile": 2231,
      "▁Jordan,": 2232,
      "▁Jordan’s": 2233,
      "▁your\n": 2234,
      "▁other\n": 2235,
      "▁perf": 2236,
      "▁acce": 2237,
      "▁girl,": 2238,
      "▁here,”": 2239,
      "▁everyone": 2240,
      "▁drif": 2241,
      "▁“Daisy": 2242,
      "▁poor": 2243,
      "▁scene": 2244,
      "▁“Not": 2245,
      "▁“Of": 2246,
      "▁enjo": 2247,
      "▁partic": 2248,
      "▁bond": 2249,
      "▁minute,": 2250,
      "▁obv": 2251,
      "▁men,": 2252,
      "▁impatient": 2253,
      "ized": 2254,
      "▁afternoon.": 2255,
      "▁afternoon.”\n": 2256,
      "▁Baker,": 2257,
      "▁desp": 2258,
      "▁belong": 2259,
      "▁darkness": 2260,
      "▁prof": 2261,
      "▁restless": 2262,
      "▁silent": 2263,
      "▁closed": 2264,
      "azed": 2265,
      "▁hardly": 2266,
      "lease": 2267,
      "▁else": 2268,
      "▁talking": 2269,
      "▁Street": 2270,
      "▁help": 2271,
      "-coloured": 2272,
      "▁bedroom": 2273,
      "▁voices": 2274,
      "▁feeling": 2275,
      "▁named": 2276,
      "▁elev": 2277,
      "▁subject": 2278,
      "▁finally": 2279,
      "upon": 2280,
      "▁Sudden": 2281,
      "▁walking": 2282,
      "▁sidew": 2283,
      "▁emot": 2284,
      "▁terrible": 2285,
      "▁groan": 2286,
      "initely": 2287,
      "▁music": 2288,
      "▁extra": 2289,
      "▁servant": 2290,
      "▁agreed": 2291,
      "▁physical": 2292,
      "▁American": 2293,
      "▁figure": 2294,
      "▁drugstore": 2295,
      "▁incredulous": 2296,
      "vidently": 2297,
      "eren’t": 2298,
      "▁nervous": 2299,
      "af": 2300,
      "aur": 2301,
      "aven": 2302,
      "cted": 2303,
      "dered": 2304,
      "e\n": 2305,
      "gr": 2306,
      "hus": 2307,
      "hile": 2308,
      "jected": 2309,
      "ks": 2310,
      "my": 2311,
      "of": 2312,
      "ral": 2313,
      "to": 2314,
      "vo": 2315,
      "val": 2316,
      "wo": 2317,
      "▁(": 2318,
      "▁19": 2319,
      "▁tear": 2320,
      "▁taking": 2321,
      "▁wre": 2322,
      "▁wand": 2323,
      "▁wide": 2324,
      "▁weren’t": 2325,
      "▁son": 2326,
      "erhaps": 2327,
      "▁hous": 2328,
      "atsby": 2329,
      "▁mis": 2330,
      "▁mention": 2331,
      "▁bit": 2332,
      "▁bay": 2333,
      "▁bur": 2334,
      "▁best": 2335,
      "ition": 2336,
      "▁cat": 2337,
      "▁cut": 2338,
      "▁card": 2339,
      "▁cous": 2340,
      "▁cop": 2341,
      "▁cry": 2342,
      "▁fant": 2343,
      "▁fellow": 2344,
      "▁fifty": 2345,
      "ised": 2346,
      "ising": 2347,
      "inging": 2348,
      "ingly": 2349,
      "▁today": 2350,
      "▁damp": 2351,
      "or,": 2352,
      "orld": 2353,
      "orted": 2354,
      "asm": 2355,
      "▁lap": 2356,
      "▁line": 2357,
      "ary,": 2358,
      "arious": 2359,
      "arily": 2360,
      "ann": 2361,
      "any": 2362,
      "▁throw": 2363,
      "▁threw": 2364,
      "▁gle": 2365,
      "▁gent": 2366,
      "▁glo": 2367,
      "▁gate": 2368,
      "▁grow": 2369,
      "▁golf": 2370,
      "▁par": 2371,
      "▁pass": 2372,
      "le,": 2373,
      "leburg": 2374,
      "uth": 2375,
      "ided": 2376,
      "▁eat": 2377,
      "▁eas": 2378,
      "iment": 2379,
      "▁on,": 2380,
      "ent\n": 2381,
      "ently.": 2382,
      "▁you.": 2383,
      "et,": 2384,
      "▁it?”\n": 2385,
      "ote": 2386,
      "▁ste": 2387,
      "▁stiff": 2388,
      "alm": 2389,
      "▁me.”\n": 2390,
      "▁her,”": 2391,
      "▁herself": 2392,
      "▁reach": 2393,
      "▁resp": 2394,
      "amed": 2395,
      "ament": 2396,
      "▁“In": 2397,
      "ilt": 2398,
      "▁fright": 2399,
      "▁frown": 2400,
      "▁World": 2401,
      "▁him\n": 2402,
      "▁sear": 2403,
      "▁super": 2404,
      "▁upstairs": 2405,
