{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "\n": 5,
      "!": 6,
      "\"": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "▁": 94,
      "▁t": 95,
      "in": 96,
      "▁a": 97,
      "er": 98,
      "on": 99,
      "▁s": 100,
      "re": 101,
      "▁th": 102,
      "▁w": 103,
      "es": 104,
      "or": 105,
      "▁b": 106,
      "at": 107,
      "▁c": 108,
      "is": 109,
      "ing": 110,
      "▁f": 111,
      "ou": 112,
      "it": 113,
      "▁m": 114,
      "en": 115,
      "ll": 116,
      "ar": 117,
      "an": 118,
      "▁p": 119,
      "▁to": 120,
      "▁o": 121,
      "▁d": 122,
      "ed": 123,
      "▁h": 124,
      "▁l": 125,
      "▁the": 126,
      "▁T": 127,
      "mp": 128,
      "ro": 129,
      ".\n": 130,
      "st": 131,
      "▁in": 132,
      "▁is": 133,
      "al": 134,
      "▁n": 135,
      "▁S": 136,
      "▁of": 137,
      "ic": 138,
      "le": 139,
      "as": 140,
      "ion": 141,
      "▁I": 142,
      "ly": 143,
      "▁be": 144,
      "ve": 145,
      "▁g": 146,
      "ig": 147,
      "ut": 148,
      "ac": 149,
      "▁re": 150,
      "amp": 151,
      "ot": 152,
      "et": 153,
      "▁&": 154,
      "amp;": 155,
      "▁e": 156,
      "▁&amp;": 157,
      "ill": 158,
      "▁A": 159,
      "▁for": 160,
      "▁on": 161,
      "om": 162,
      "ow": 163,
      "ay": 164,
      "▁Th": 165,
      "▁M": 166,
      "ld": 167,
      "ct": 168,
      "▁W": 169,
      "ver": 170,
      "ent": 171,
      "▁y": 172,
      "▁u": 173,
      "id": 174,
      "el": 175,
      "▁an": 176,
      "ch": 177,
      "igh": 178,
      "la": 179,
      "all": 180,
      "ad": 181,
      "▁C": 182,
      "▁so": 183,
      "oo": 184,
      "▁it": 185,
      "im": 186,
      "▁st": 187,
      "ter": 188,
      "ith": 189,
      "th": 190,
      "▁will": 191,
      "▁wh": 192,
      "▁Tes": 193,
      "▁we": 194,
      "se": 195,
      "!\n": 196,
      "▁that": 197,
      "ke": 198,
      "▁ne": 199,
      "▁Tesla": 200,
      "▁but": 201,
      "am": 202,
      "▁pro": 203,
      "ir": 204,
      "ust": 205,
      "▁Y": 206,
      "▁N": 207,
      "▁F": 208,
      "▁H": 209,
      "il": 210,
      "▁with": 211,
      "▁r": 212,
      "op": 213,
      "ould": 214,
      "ur": 215,
      "un": 216,
      "est": 217,
      "out": 218,
      "ars": 219,
      "▁are": 220,
      "▁B": 221,
      "▁P": 222,
      "▁you": 223,
      "if": 224,
      "▁mo": 225,
      "ab": 226,
      "▁co": 227,
      "ere": 228,
      "ce": 229,
      "ight": 230,
      "ally": 231,
      "▁ha": 232,
      "▁E": 233,
      "▁en": 234,
      "▁D": 235,
      "▁at": 236,
      "▁sh": 237,
      "pp": 238,
      "ation": 239,
      "▁G": 240,
      "ure": 241,
      "▁tr": 242,
      "ate": 243,
      "▁or": 244,
      "▁as": 245,
      "nd": 246,
      "ul": 247,
      "▁v": 248,
      "ers": 249,
      "ge": 250,
      "ant": 251,
      "▁do": 252,
      "▁this": 253,
      "ck": 254,
      "▁R": 255,
      "▁not": 256,
      "▁ex": 257,
      "▁L": 258,
      "▁se": 259,
      "nt": 260,
      "▁wor": 261,
      "um": 262,
      "▁ma": 263,
      "ity": 264,
      "ip": 265,
      "e\n": 266,
      "▁O": 267,
      "ea": 268,
      "ive": 269,
      "▁con": 270,
      "and": 271,
      "▁St": 272,
      "▁ro": 273,
      "▁de": 274,
      "ks": 275,
      "ome": 276,
      "ard": 277,
      "act": 278,
      "▁j": 279,
      "▁by": 280,
      "▁ab": 281,
      "▁al": 282,
      "▁have": 283,
      "ort": 284,
      "ra": 285,
      "▁(": 286,
      "ss": 287,
      "▁su": 288,
      "ace": 289,
      "pe": 290,
      "od": 291,
      "our": 292,
      "▁all": 293,
      "ess": 294,
      "ine": 295,
      "ood": 296,
      "gh": 297,
      "reat": 298,
      "▁li": 299,
      "▁The": 300,
      "qu": 301,
      "▁and": 302,
      "rom": 303,
      "ol": 304,
      "▁was": 305,
      "per": 306,
      "ts": 307,
      "▁ch": 308,
      "es\n": 309,
      "ough": 310,
      "▁from": 311,
      "imp": 312,
      "king": 313,
      "one": 314,
      "iv": 315,
      "ction": 316,
      "ain": 317,
      "▁comp": 318,
      "ap": 319,
      "▁like": 320,
      "ie": 321,
      "ong": 322,
      "are": 323,
      "▁than": 324,
      "s\n": 325,
      "▁up": 326,
      "▁me": 327,
      "▁ye": 328,
      "▁go": 329,
      "▁We": 330,
      "▁k": 331,
      "us": 332,
      "lo": 333,
      "ast": 334,
      "pace": 335,
      "ack": 336,
      "du": 337,
      "▁po": 338,
      "art": 339,
      "▁need": 340,
      "s,": 341,
      "▁te": 342,
      "ire": 343,
      "▁about": 344,
      "▁car": 345,
      "▁imp": 346,
      "▁tim": 347,
      "very": 348,
      "ound": 349,
      "ment": 350,
      "s.": 351,
      "▁high": 352,
      "▁more": 353,
      "ies": 354,
      "▁U": 355,
      "▁would": 356,
      "ble": 357,
      "ide": 358,
      "▁just": 359,
      "▁he": 360,
      "▁fe": 361,
      "▁eng": 362,
      "▁pre": 363,
      "▁no": 364,
      "em": 365,
      "▁out": 366,
      "▁com": 367,
      "ue": 368,
      "▁Mod": 369,
      "▁J": 370,
      "▁can": 371,
      "uch": 372,
      "ry": 373,
      "▁has": 374,
      "▁This": 375,
      "able": 376,
      "iz": 377,
      "▁V": 378,
      "ull": 379,
      "ite": 380,
      "ase": 381,
      "ign": 382,
      "▁Model": 383,
      "▁lo": 384,
      "any": 385,
      "ist": 386,
      "ci": 387,
      "ont": 388,
      "end": 389,
      "hip": 390,
      "xt": 391,
      "▁great": 392,
      "▁good": 393,
      "▁produ": 394,
      "ore": 395,
      "▁much": 396,
      "ower": 397,
      "▁ar": 398,
      "es,": 399,
      "▁~": 400,
      "▁my": 401,
      "▁pl": 402,
      "▁Will": 403,
      "ff": 404,
      "▁That": 405,
      "▁Space": 406,
      "con": 407,
      "▁bet": 408,
      "?\n": 409,
      "mo": 410,
      "▁any": 411,
      "▁should": 412,
      "▁rock": 413,
      "▁ad": 414,
      "▁too": 415,
      "ft": 416,
      "▁bu": 417,
      "▁get": 418,
      "ric": 419,
      "ass": 420,
      "pt": 421,
      "▁un": 422,
      "bab": 423,
      "ru": 424,
      "▁app": 425,
      "so": 426,
      "ink": 427,
      "cc": 428,
      "▁us": 429,
      "▁It": 430,
      "ous": 431,
      "▁hard": 432,
      "unch": 433,
      "eop": 434,
      "ich": 435,
      "▁work": 436,
      "ia": 437,
      "▁if": 438,
      "▁la": 439,
      "▁Wh": 440,
      "▁Yes\n": 441,
      "light": 442,
      "▁act": 443,
      "ind": 444,
      "ha": 445,
      "▁our": 446,
      "eople": 447,
      "▁there": 448,
      "sion": 449,
      "ven": 450,
      "way": 451,
      "age": 452,
      "▁some": 453,
      "ame": 454,
      "▁le": 455,
      "▁over": 456,
      "▁sa": 457,
      "▁In": 458,
      "▁make": 459,
      "eah": 460,
      "▁time": 461,
      "▁engine": 462,
      "▁ta": 463,
      "▁its": 464,
      "▁wee": 465,
      "ware": 466,
      "s.\n": 467,
      "▁dr": 468,
      "ach": 469,
      "▁next": 470,
      "arship": 471,
      "▁Ex": 472,
      "ly\n": 473,
      "▁soon": 474,
      "▁people": 475,
      "▁Starship": 476,
      "ually": 477,
      "▁rocket": 478,
      "▁they": 479,
      "atter": 480,
      "ory": 481,
      "▁cars": 482,
      "▁inc": 483,
      "▁one": 484,
      "ber": 485,
      "▁No": 486,
      "ect": 487,
      "▁Yeah": 488,
      "▁SpaceX": 489,
      "be": 490,
      "int": 491,
      "▁year": 492,
      "bit": 493,
      "▁.": 494,
      "00": 495,
      "▁des": 496,
      "bably": 497,
      "▁most": 498,
      "oth": 499,
      "▁Its": 500,
      "ther": 501,
      "▁Ne": 502,
      "▁thr": 503,
      "▁only": 504,
      "ans": 505,
      "▁Al": 506,
      "▁which": 507,
      "irst": 508,
      "▁launch": 509,
      "ud": 510,
      "▁mon": 511,
      "▁day": 512,
      "ice": 513,
      "▁sp": 514,
      "▁test": 515,
      "ence": 516,
      "ing\n": 517,
      "ep": 518,
      "ount": 519,
      "▁int": 520,
      "▁what": 521,
      "▁ag": 522,
      "▁way": 523,
      "▁fa": 524,
      "ance": 525,
      "▁your": 526,
      "▁cont": 527,
      "anks": 528,
      "▁%": 529,
      "▁production": 530,
      "▁If": 531,
      "▁Ha": 532,
      "ri": 533,
      "ated": 534,
      "own": 535,
      "vel": 536,
      "▁qu": 537,
      "ange": 538,
      "▁long": 539,
      "▁am": 540,
      "arg": 541,
      "fer": 542,
      "▁sol": 543,
      "gy": 544,
      "▁now": 545,
      "▁right": 546,
      "▁impro": 547,
      "▁month": 548,
      "ef": 549,
      "▁team": 550,
      "▁many": 551,
      "▁new": 552,
      "ully": 553,
      "▁land": 554,
      "▁years": 555,
      "▁acc": 556,
      "ool": 557,
      "▁orbit": 558,
      "ater": 559,
      "▁per": 560,
      "eth": 561,
      "ting": 562,
      "▁Pro": 563,
      "▁real": 564,
      "▁Mars": 565,
      "▁who": 566,
      "ult": 567,
      "▁better": 568,
      "gr": 569,
      "ary": 570,
      "aybe": 571,
      "▁kn": 572,
      "ild": 573,
      "nder": 574,
      "▁Exact": 575,
      "▁Just": 576,
      "day": 577,
      "▁fun": 578,
      "▁other": 579,
      "▁few": 580,
      "urn": 581,
      "\"\"": 582,
      "▁res": 583,
      "ree": 584,
      "▁You": 585,
      "▁aut": 586,
      "es.": 587,
      "wn": 588,
      "ress": 589,
      "▁week": 590,
      "'s": 591,
      "▁when": 592,
      "ial": 593,
      "▁use": 594,
      "▁Yeah,": 595,
      "▁lot": 596,
      "▁Good": 597,
      "▁even": 598,
      "ade": 599,
      "▁Fal": 600,
      "ility": 601,
      "ical": 602,
      "ible": 603,
      "▁Thanks": 604,
      "▁Falcon": 605,
      "ving": 606,
      "▁Not": 607,
      "we": 608,
      "'t": 609,
      "▁ser": 610,
      "▁were": 611,
      "▁sy": 612,
      "ath": 613,
      "▁loo": 614,
      "▁inter": 615,
      "lect": 616,
      "▁Su": 617,
      "▁design": 618,
      "ty": 619,
      "▁spe": 620,
      "most": 621,
      "oc": 622,
      "ens": 623,
      "ftware": 624,
      "▁actually": 625,
      "ile": 626,
      "▁big": 627,
      "▁first": 628,
      "ically": 629,
      "▁On": 630,
      "▁Ch": 631,
      "ose": 632,
      "ster": 633,
      "kes": 634,
      "▁very": 635,
      "ors": 636,
      "▁min": 637,
      "arth": 638,
      "ang": 639,
      "▁flight": 640,
      "▁then": 641,
      "▁back": 642,
      "▁Sh": 643,
      "▁every": 644,
      "▁dif": 645,
      "lease": 646,
      "▁power": 647,
      "▁Yes,": 648,
      "▁supp": 649,
      "▁under": 650,
      "▁thing": 651,
      "ise": 652,
      "▁point": 653,
      "▁$": 654,
      "▁rec": 655,
      "▁does": 656,
      "apt": 657,
      "orm": 658,
      "▁could": 659,
      "▁pu": 660,
      "▁software": 661,
      "▁Earth": 662,
      "ating": 663,
      "▁Re": 664,
      "ord": 665,
      "▁know": 666,
      "ons": 667,
      "▁sm": 668,
      "▁sure": 669,
      "▁think": 670,
      "ish": 671,
      "rag": 672,
      "▁part": 673,
      "ed,": 674,
      "os": 675,
      "▁their": 676,
      "elf": 677,
      "row": 678,
      "iving": 679,
      "up": 680,
      "fter": 681,
      "low": 682,
      "te": 683,
      "ering": 684,
      "▁exp": 685,
      "▁cost": 686,
      "ful": 687,
      "▁improve": 688,
      "tle": 689,
      "▁did": 690,
      "▁reg": 691,
      "▁probably": 692,
      "▁Do": 693,
      "▁Super": 694,
      "use": 695,
      "▁ve": 696,
      "▁lit": 697,
      "▁ext": 698,
      "▁coming": 699,
      "▁own": 700,
      "ed.": 701,
      "▁lif": 702,
      "▁X": 703,
      "▁cr": 704,
      "▁build": 705,
      "lic": 706,
      "uture": 707,
      "y\n": 708,
      "▁fact": 709,
      "▁par": 710,
      "▁dont": 711,
      "▁Aut": 712,
      "▁There": 713,
      "orn": 714,
      "▁them": 715,
      "▁how": 716,
      "▁So": 717,
      "▁still": 718,
      "▁fin": 719,
      "▁Great": 720,
      "▁Also": 721,
      "ual": 722,
      "▁sc": 723,
      "red": 724,
      "▁want": 725,
      "▁been": 726,
      "lectric": 727,
      "ph": 728,
      "ilot": 729,
      "iew": 730,
      "icle": 731,
      "unn": 732,
      "▁happ": 733,
      "▁Star": 734,
      "▁US": 735,
      "bs": 736,
      "▁*": 737,
      "▁ver": 738,
      "▁see": 739,
      "ag": 740,
      "iver": 741,
      "ed\n": 742,
      "stem": 743,
      "▁Im": 744,
      "ady": 745,
      "▁Rapt": 746,
      "▁air": 747,
      "▁future": 748,
      "▁hel": 749,
      "▁world": 750,
      "▁saf": 751,
      "ense": 752,
      "▁also": 753,
      "▁Haha": 754,
      "ys": 755,
      "eav": 756,
      "der": 757,
      "▁best": 758,
      "ick": 759,
      "▁being": 760,
      "▁Am": 761,
      "▁into": 762,
      "▁pr": 763,
      "▁hum": 764,
      "▁well": 765,
      "opilot": 766,
      "ize": 767,
      "▁thrust": 768,
      "ank": 769,
      "▁im": 770,
      "▁tw": 771,
      "▁say": 772,
      "▁boo": 773,
      "▁super": 774,
      "blem": 775,
      "▁add": 776,
      "tty": 777,
      "▁fast": 778,
      "▁opt": 779,
      "ly.": 780,
      "▁landing": 781,
      "ious": 782,
      "▁rep": 783,
      "▁down": 784,
      "▁requ": 785,
      "opef": 786,
      "SD": 787,
      "ward": 788,
      "▁system": 789,
      "▁after": 790,
      "▁Maybe": 791,
      "▁tru": 792,
      "eel": 793,
      "ines": 794,
      "▁ph": 795,
      "▁For": 796,
      "▁end": 797,
      "opefully": 798,
      "ix": 799,
      "me": 800,
      "▁FSD": 801,
      "pect": 802,
      "▁mis": 803,
      "▁off": 804,
      "▁electric": 805,
      "ations": 806,
      "ergy": 807,
      "▁gen": 808,
      "▁really": 809,
      "▁cons": 810,
      "▁They": 811,
      "▁far": 812,
      "▁problem": 813,
      "▁almost": 814,
      "k\n": 815,
      "old": 816,
      "▁space": 817,
      "▁ins": 818,
      "▁comple": 819,
      "▁going": 820,
      "ced": 821,
      "ell": 822,
      "fore": 823,
      "▁clo": 824,
      "▁Te": 825,
      "▁art": 826,
      "▁Drag": 827,
      "▁press": 828,
      "▁help": 829,
      "▁dis": 830,
      "▁energy": 831,
      "ost": 832,
      "ortant": 833,
      "ause": 834,
      "atch": 835,
      "▁ear": 836,
      "▁def": 837,
      "▁K": 838,
      "ert": 839,
      "ly,": 840,
      "veral": 841,
      "▁Autopilot": 842,
      "li": 843,
      "▁though": 844,
      "chn": 845,
      "▁Raptor": 846,
      "▁bec": 847,
      "ute": 848,
      "les": 849,
      "▁,": 850,
      "ition": 851,
      "▁made": 852,
      "▁gr": 853,
      "▁working": 854,
      "▁needed": 855,
      "az": 856,
      "ying": 857,
      "▁those": 858,
      "▁del": 859,
      "▁trans": 860,
      "▁What": 861,
      "▁Exactly\n": 862,
      "▁Dragon": 863,
      "cy": 864,
      "vent": 865,
      "▁Ro": 866,
      "eavy": 867,
      ")\n": 868,
      "▁mass": 869,
      "thing": 870,
      "▁human": 871,
      "ved": 872,
      "▁pay": 873,
      "unnel": 874,
      "▁same": 875,
      "▁had": 876,
      "erson": 877,
      "pen": 878,
      "▁/": 879,
      "▁start": 880,
      "ific": 881,
      "▁pub": 882,
      "▁small": 883,
      "▁veh": 884,
      "▁before": 885,
      "▁An": 886,
      "▁Thats": 887,
      "▁support": 888,
      "▁ob": 889,
      "▁true": 890,
      "▁solar": 891,
      "▁batter": 892,
      "▁done": 893,
      "▁low": 894,
      "▁Co": 895,
      "ves": 896,
      "▁less": 897,
      "ssible": 898,
      "ffic": 899,
      "!!\n": 900,
      "▁cle": 901,
      "▁And": 902,
      "▁He": 903,
      "urre": 904,
      "ail": 905,
      "ese": 906,
      "▁lea": 907,
      "▁last": 908,
      "ics": 909,
      "▁conf": 910,
      "▁love": 911,
      "▁tunnel": 912,
      "inite": 913,
      "▁wr": 914,
      "▁call": 915,
      "▁cool": 916,
      "ane": 917,
      "▁ship": 918,
      "▁through": 919,
      "▁Also,": 920,
      "▁incre": 921,
      "▁contro": 922,
      "er\n": 923,
      "▁full": 924,
      "▁sign": 925,
      "reci": 926,
      "▁Were": 927,
      "▁take": 928,
      "▁version": 929,
      "▁require": 930,
      "ature": 931,
      "ometh": 932,
      "▁enough": 933,
      "▁vide": 934,
      "▁differ": 935,
      "form": 936,
      "o\n": 937,
      "▁ent": 938,
      "▁Sure": 939,
      "▁ever": 940,
      "illion": 941,
      "▁short": 942,
      "▁around": 943,
      "ways": 944,
      "ak": 945,
      "▁gener": 946,
      "ove": 947,
      "▁today": 948,
      "▁AI": 949,
      "▁All": 950,
      "▁adv": 951,
      "▁Probably": 952,
      "co": 953,
      "▁jo": 954,
      "▁appro": 955,
      "ib": 956,
      "ative": 957,
      "▁SN": 958,
      "▁product": 959,
      "▁count": 960,
      "ark": 961,
      "▁drive": 962,
      "▁-": 963,
      "▁ret": 964,
      "▁val": 965,
      "▁little": 966,
      "ready": 967,
      "reme": 968,
      "▁tra": 969,
      "omething": 970,
      "ats": 971,
      "▁fire": 972,
      "▁gu": 973,
      "ution": 974,
      "imit": 975,
      "ments": 976,
      "er.": 977,
      "iga": 978,
      "ety": 979,
      "▁max": 980,
      "elf-": 981,
      "▁life": 982,
      "de": 983,
      "lin": 984,
      "less": 985,
      "ero": 986,
      "▁sur": 987,
      "ing.": 988,
      "▁important": 989,
      "▁happen": 990,
      "jor": 991,
      "▁later": 992,
      "estion": 993,
      "▁haha": 994,
      "▁Giga": 995,
      "▁upd": 996,
      "▁serv": 997,
      "mon": 998,
      "oring": 999,
      "▁Pre": 1000,
      "load": 1001,
      "▁again": 1002,
      "▁public": 1003,
      "▁mone": 1004,
      "▁ref": 1005,
      "▁Can": 1006,
      "olo": 1007,
      "ffect": 1008,
      "▁New": 1009,
      "view": 1010,
      "▁Tru": 1011,
      "ash": 1012,
      "▁seem": 1013,
      "gen": 1014,
      "lan": 1015,
      "▁cent": 1016,
      "▁Loo": 1017,
      "ounds": 1018,
      "▁appreci": 1019,
      "▁Tr": 1020,
      "oming": 1021,
      "▁several": 1022,
      "▁techn": 1023,
      "▁weeks": 1024,
      "▁pressure": 1025,
      "ing,": 1026,
      "▁pric": 1027,
      "▁To": 1028,
      "▁Se": 1029,
      "ason": 1030,
      "▁As": 1031,
      "charg": 1032,
      "▁why": 1033,
      "▁change": 1034,
      "▁upgr": 1035,
      "wes": 1036,
      "er,": 1037,
      "▁cl": 1038,
      "▁Ma": 1039,
      "▁sec": 1040,
      "▁~1": 1041,
      "▁fair": 1042,
      "urrent": 1043,
      "link": 1044,
      "t;": 1045,
      "ery": 1046,
      "▁matter": 1047,
      "alf": 1048,
      "▁where": 1049,
      "▁exce": 1050,
      "▁engines": 1051,
      "▁Inter": 1052,
      "ron": 1053,
      "▁av": 1054,
      "orre": 1055,
      "▁cap": 1056,
      "▁gas": 1057,
      "▁Heavy": 1058,
      "▁tax": 1059,
      "▁control": 1060,
      "),": 1061,
      "▁\"\"": 1062,
      "▁always": 1063,
      "▁Starlink": 1064,
      "..\n": 1065,
      "n't": 1066,
      "of": 1067,
      "▁tal": 1068,
      "▁both": 1069,
      "ope": 1070,
      "▁already": 1071,
      "ear": 1072,
      "yber": 1073,
      "erm": 1074,
      "▁show": 1075,
      "▁feel": 1076,
      "cial": 1077,
      "▁said": 1078,
      "▁soon\n": 1079,
      "ude": 1080,
      "▁True\n": 1081,
      "orry": 1082,
      "▁thats": 1083,
      "▁But": 1084,
      "▁leg": 1085,
      "▁engineering": 1086,
      "▁regul": 1087,
      "▁lower": 1088,
      "▁limit": 1089,
      "▁De": 1090,
      "▁makes": 1091,
      "ieve": 1092,
      "▁Supercharg": 1093,
      "▁extreme": 1094,
      "▁video": 1095,
      "▁money": 1096,
      "\"\n": 1097,
      "ina": 1098,
      "▁sk": 1099,
      "iting": 1100,
      "▁inv": 1101,
      "▁iss": 1102,
      "▁Wor": 1103,
      "ural": 1104,
      "▁doing": 1105,
      "▁possible": 1106,
      "▁level": 1107,
      "▁amaz": 1108,
      "▁safety": 1109,
      "air": 1110,
      "vid": 1111,
      "▁z": 1112,
      "▁es": 1113,
      "▁id": 1114,
      "▁man": 1115,
      "▁oper": 1116,
      "▁due": 1117,
      "▁eas": 1118,
      "▁dep": 1119,
      "▁speed": 1120,
      "▁early": 1121,
      "▁bas": 1122,
      "▁fix": 1123,
      "▁may": 1124,
      "ets": 1125,
      "▁roll": 1126,
      "▁plan": 1127,
      "gg": 1128,
      "▁simp": 1129,
      "ator": 1130,
      "ision": 1131,
      "▁med": 1132,
      "▁met": 1133,
      "▁open": 1134,
      "▁My": 1135,
      "▁it\n": 1136,
      "▁range": 1137,
      "▁allow": 1138,
      "▁mission": 1139,
      ").": 1140,
      "▁sim": 1141,
      "es.\n": 1142,
      "▁br": 1143,
      "▁Cong": 1144,
      "▁Cyber": 1145,
      "▁doesnt": 1146,
      "fact": 1147,
      "▁self-": 1148,
      "▁ind": 1149,
      "▁reus": 1150,
      "▁release": 1151,
      "▁chang": 1152,
      "ized": 1153,
      "▁factory": 1154,
      "▁booster": 1155,
      "▁obv": 1156,
      "▁Congr": 1157,
      "▁.\n": 1158,
      "oun": 1159,
      "▁hour": 1160,
      "▁never": 1161,
      "ability": 1162,
      "▁Un": 1163,
      "▁Should": 1164,
      "▁two": 1165,
      "▁option": 1166,
      "▁clear": 1167,
      "y,": 1168,
      "▁\"": 1169,
      "inal": 1170,
      "▁fr": 1171,
      "▁person": 1172,
      "▁Sol": 1173,
      "▁How": 1174,
      "▁vol": 1175,
      "▁company": 1176,
      "▁No,": 1177,
      "riving": 1178,
      "val": 1179,
      "▁unt": 1180,
      "ume": 1181,
      "▁pretty": 1182,
      "▁look": 1183,
      "▁China": 1184,
      "ily": 1185,
      "wh": 1186,
      "▁fla": 1187,
      "▁Sorry": 1188,
      "▁str": 1189,
      "atell": 1190,
      "▁vs": 1191,
      "ody": 1192,
      "▁question": 1193,
      "ian": 1194,
      "▁Q": 1195,
      "▁ton": 1196,
      "▁awes": 1197,
      "▁bo": 1198,
      "itive": 1199,
      "▁maybe": 1200,
      "▁dire": 1201,
      "▁things": 1202,
      "▁service": 1203,
      "mor": 1204,
      "nal": 1205,
      "▁mil": 1206,
      "▁Most": 1207,
      "▁rate": 1208,
      "▁comput": 1209,
      "▁autom": 1210,
      "orrect": 1211,
      "ially": 1212,
      "ject": 1213,
      "▁ke": 1214,
      "ond": 1215,
      "▁set": 1216,
      "▁fo": 1217,
      "ustain": 1218,
      "▁Ok\n": 1219,
      "▁Very": 1220,
      "ape": 1221,
      "cess": 1222,
      "▁light": 1223,
      "▁inst": 1224,
      "▁ris": 1225,
      "▁major": 1226,
      "▁dec": 1227,
      "cially": 1228,
      "▁orbital": 1229,
      "▁crit": 1230,
      "▁ir": 1231,
      "er.\n": 1232,
      "▁sense": 1233,
      "ates": 1234,
      "▁don": 1235,
      "▁num": 1236,
      "▁Some": 1237,
      "▁rem": 1238,
      "▁Would": 1239,
      "▁Or": 1240,
      "▁sub": 1241,
      "▁comm": 1242,
      "▁play": 1243,
      "▁close": 1244,
      "▁least": 1245,
      "ne": 1246,
      "ness": 1247,
      "wit": 1248,
      "▁wind": 1249,
      "▁pass": 1250,
      "ed.\n": 1251,
      "▁At": 1252,
      "omm": 1253,
      "▁moon": 1254,
      "▁order": 1255,
      "▁road": 1256,
      "pell": 1257,
      "▁days": 1258,
      "▁diff": 1259,
      "▁owners": 1260,
      "▁haha\n": 1261,
      "come": 1262,
      "ient": 1263,
      "ock": 1264,
      "eric": 1265,
      "▁something": 1266,
      "▁might": 1267,
      "▁read": 1268,
      "▁Wow": 1269,
      "ulation": 1270,
      "▁LA": 1271,
      "▁temp": 1272,
      "cond": 1273,
      "ertain": 1274,
      "▁vehicle": 1275,
      "▁these": 1276,
      "▁mult": 1277,
      "arge": 1278,
      "ider": 1279,
      "▁while": 1280,
      "▁Yup": 1281,
      "▁Hopefully": 1282,
      "▁without": 1283,
      "und": 1284,
      "▁Def": 1285,
      "ational": 1286,
      "rain": 1287,
      "▁compan": 1288,
      "▁needs": 1289,
      "▁loc": 1290,
      "ruck": 1291,
      "▁Tex": 1292,
      "▁battery": 1293,
      "initely": 1294,
      "▁update": 1295,
      "ology": 1296,
      "pellant": 1297,
      "-s": 1298,
      "ien": 1299,
      "truck": 1300,
      "▁satell": 1301,
      "anced": 1302,
      "▁tomor": 1303,
      "▁Me": 1304,
      "ential": 1305,
      "▁Cal": 1306,
      "▁making": 1307,
      "olute": 1308,
      "▁times": 1309,
      "▁using": 1310,
      "▁incl": 1311,
      "▁Texas": 1312,
      "▁tomorrow": 1313,
      "dd": 1314,
      "e,": 1315,
      "gress": 1316,
      "ten": 1317,
      "▁bad": 1318,
      "▁current": 1319,
      "▁High": 1320,
      "uring": 1321,
      "▁higher": 1322,
      "▁year\n": 1323,
      "000": 1324,
      "▁true\n": 1325,
      "▁idea": 1326,
      "▁companies": 1327,
      "ium": 1328,
      "▁ca": 1329,
      "▁free": 1330,
      "▁half": 1331,
      "▁yet": 1332,
      "▁stop": 1333,
      "ield": 1334,
      "ush": 1335,
      "▁pos": 1336,
      "▁Cybertruck": 1337,
      "▁until": 1338,
      "a\n": 1339,
      "iant": 1340,
      "over": 1341,
      "▁+": 1342,
      "▁side": 1343,
      "▁care": 1344,
      "▁mot": 1345,
      "▁his": 1346,
      "mpt": 1347,
      "icult": 1348,
      "▁bel": 1349,
      "▁More": 1350,
      "imate": 1351,
      "▁En": 1352,
      "pecially": 1353,
      "ourse": 1354,
      "▁compet": 1355,
      "ization": 1356,
      "▁hardware": 1357,
      "▁article": 1358,
      "▁because": 1359,
      "ces": 1360,
      "ead": 1361,
      "▁ach": 1362,
      "▁fully": 1363,
      "▁reach": 1364,
      "▁stand": 1365,
      "iven": 1366,
      "▁used": 1367,
      "▁$1": 1368,
      "▁Comp": 1369,
      "gt;": 1370,
      "erlin": 1371,
      "ality": 1372,
      "ict": 1373,
      "iming": 1374,
      "▁youre": 1375,
      "iforn": 1376,
      "▁move": 1377,
      "eak": 1378,
      "▁post": 1379,
      "▁anything": 1380,
      "▁fav": 1381,
      "▁Haha\n": 1382,
      "▁Californ": 1383,
      "pr": 1384,
      "port": 1385,
      "▁turn": 1386,
      "▁night": 1387,
      "▁Bet": 1388,
      "raft": 1389,
      "▁comb": 1390,
      "▁fund": 1391,
      "▁One": 1392,
      "▁Only": 1393,
      "▁Solar": 1394,
      "eck": 1395,
      "ied": 1396,
      "med": 1397,
      "tw": 1398,
      "▁away": 1399,
      "▁cant": 1400,
      "▁dat": 1401,
      "▁stage": 1402,
      "▁First": 1403,
      "▁att": 1404,
      "▁head": 1405,
      "ween": 1406,
      "▁Sure\n": 1407,
      "lanet": 1408,
      "▁California": 1409,
      "ai": 1410,
      "bal": 1411,
      "ked": 1412,
      "▁ac": 1413,
      "▁bl": 1414,
      "▁cre": 1415,
      "▁hy": 1416,
      "▁Boring": 1417,
      "▁exact": 1418,
      "▁exper": 1419,
      "velop": 1420,
      "▁called": 1421,
      "▁amazing": 1422,
      "io": 1423,
      "▁case": 1424,
      "▁det": 1425,
      "▁propellant": 1426,
      "▁roof": 1427,
      "▁able": 1428,
      "apid": 1429,
      "▁ago": 1430,
      "▁Doge": 1431,
      "formance": 1432,
      "▁Pretty": 1433,
      "craft": 1434,
      "ps": 1435,
      "uel": 1436,
      "erally": 1437,
      "▁slight": 1438,
      "▁bar": 1439,
      "▁hot": 1440,
      "▁net": 1441,
      "▁rear": 1442,
      "▁it.": 1443,
      "ime": 1444,
      "▁goes": 1445,
      "▁Exactly.": 1446,
      "▁bigg": 1447,
      "▁extremely": 1448,
      "-ter": 1449,
      "ever": 1450,
      "▁tons": 1451,
      "eres": 1452,
      "▁sing": 1453,
      "▁water": 1454,
      "▁pack": 1455,
      "▁Is": 1456,
      "▁Imp": 1457,
      "ustom": 1458,
      "▁via": 1459,
      "▁develop": 1460,
      "ought": 1461,
      "ending": 1462,
      "▁driving": 1463,
      "▁building": 1464,
      "▁parts": 1465,
      "▁especially": 1466,
      "▁difficult": 1467,
      "-term": 1468,
      "aut": 1469,
      "y.": 1470,
      "▁war": 1471,
      "▁course": 1472,
      "▁fl": 1473,
      "▁fly": 1474,
      "▁home": 1475,
      "▁hopefully": 1476,
      "▁I'": 1477,
      "▁expect": 1478,
      "▁kid": 1479,
      "▁payload": 1480,
      "▁volume": 1481,
      "gre": 1482,
      "atic": 1483,
      "▁come": 1484,
      "▁let": 1485,
      "▁reason": 1486,
      "▁Abs": 1487,
      "ention": 1488,
      "▁yes\n": 1489,
      "▁progress": 1490,
      "▁Please": 1491,
      "▁beta": 1492,
      "rior": 1493,
      "▁technology": 1494,
      "▁invest": 1495,
      "▁multip": 1496,
      "k,": 1497,
      "▁sustain": 1498,
      "▁body": 1499,
      "▁fal": 1500,
      "▁gam": 1501,
      "▁review": 1502,
      "eler": 1503,
      "▁vac": 1504,
      "▁worth": 1505,
      "▁Our": 1506,
      "ather": 1507,
      "▁Americ": 1508,
      "▁wrong": 1509,
      "▁against": 1510,
      "▁Absolute": 1511,
      "ning": 1512,
      "▁wont": 1513,
      "▁must": 1514,
      "▁put": 1515,
      "▁hold": 1516,
      "ident": 1517,
      "▁Now": 1518,
      "ilt": 1519,
      "▁rapid": 1520,
      "▁Go": 1521,
      "▁between": 1522,
      "▁center": 1523,
      "av": 1524,
      "mb": 1525,
      "no": 1526,
      "oid": 1527,
      "uss": 1528,
      "▁Z": 1529,
      "eship": 1530,
      "atically": 1531,
      "ists": 1532,
      "▁forward": 1533,
      "▁Coming": 1534,
      "▁Nor": 1535,
      "▁buy": 1536,
      "▁...\n": 1537,
      "▁improvement": 1538,
      "▁general": 1539,
      "▁regulat": 1540,
      "cl": 1541,
      "driving": 1542,
      "line": 1543,
      "xy": 1544,
      "▁wa": 1545,
      "▁bit": 1546,
      "ital": 1547,
      "▁dro": 1548,
      "▁rele": 1549,
      "▁Ab": 1550,
      "▁steel": 1551,
      "▁Be": 1552,
      "▁try": 1553,
      "▁second": 1554,
      "▁Well": 1555,
      "▁heat": 1556,
      "▁feature": 1557,
      "▁looks": 1558,
      "ificant": 1559,
      "▁upgrad": 1560,
      "▁zero": 1561,
      "▁awesome": 1562,
      "▁data": 1563,
      "▁false": 1564,
      "wor": 1565,
      "▁cam": 1566,
      "▁creat": 1567,
      "▁lat": 1568,
      "icles": 1569,
      "though": 1570,
      "▁Power": 1571,
      "ers\n": 1572,
      "▁getting": 1573,
      "▁optim": 1574,
      "▁appreciated": 1575,
      "not": 1576,
      "ince": 1577,
      "▁custom": 1578,
      "eng": 1579,
      "llow": 1580,
      "▁prior": 1581,
      "▁got": 1582,
      "▁rest": 1583,
      "▁Act": 1584,
      "▁stre": 1585,
      "▁Fr": 1586,
      "▁cover": 1587,
      "▁const": 1588,
      "▁means": 1589,
      "▁~2": 1590,
      "other": 1591,
      "▁clos": 1592,
      "▁thought": 1593,
      "▁increas": 1594,
      "▁value": 1595,
      "▁media": 1596,
      "▁reusable": 1597,
      "ommend": 1598,
      "10": 1599,
      "s!\n": 1600,
      "wall": 1601,
      "▁:": 1602,
      "▁sum": 1603,
      "▁sound": 1604,
      "▁cell": 1605,
      "ouse": 1606,
      "ities": 1607,
      "▁million": 1608,
      "▁old": 1609,
      "stand": 1610,
      "▁form": 1611,
      "▁wheel": 1612,
      "opper": 1613,
      "ulations": 1614,
      "▁Youre": 1615,
      "▁interest": 1616,
      "▁imo": 1617,
      "▁issu": 1618,
      "▁risk": 1619,
      "▁single": 1620,
      "itude": 1621,
      "lad": 1622,
      "▁deep": 1623,
      "▁above": 1624,
      "raz": 1625,
      "▁km": 1626,
      "▁quite": 1627,
      "▁auto": 1628,
      "▁didnt": 1629,
      "▁increase": 1630,
      "▁price": 1631,
      "▁self-driving": 1632,
      "..": 1633,
      "bot": 1634,
      "ted": 1635,
      "▁fuel": 1636,
      "▁mid": 1637,
      "▁live": 1638,
      "▁Ind": 1639,
      "▁gra": 1640,
      "▁Cool": 1641,
      "▁Cape": 1642,
      "urate": 1643,
      "▁La": 1644,
      "ives": 1645,
      "▁mean": 1646,
      "▁kind": 1647,
      "▁contin": 1648,
      "▁acceler": 1649,
      "▁significant": 1650,
      "▁approval": 1651,
      "▁sal": 1652,
      "reen": 1653,
      "▁wel": 1654,
      "oud": 1655,
      "▁hand": 1656,
      "▁coll": 1657,
      "▁Even": 1658,
      "ation.": 1659,
      "▁sell": 1660,
      "▁time,": 1661,
      "▁recommend": 1662,
      "▁complex": 1663,
      "▁complete": 1664,
      "▁direct": 1665,
      "▁Wow,": 1666,
      "▁Yup\n": 1667,
      ".0": 1668,
      "uro": 1669,
      "▁win": 1670,
      "▁find": 1671,
      "ites": 1672,
      "▁mach": 1673,
      "▁mph": 1674,
      "▁With": 1675,
      "▁rad": 1676,
      "▁view": 1677,
      "▁Love": 1678,
      "▁deal": 1679,
      "▁too\n": 1680,
      "weet": 1681,
      "▁disc": 1682,
      "▁deliver": 1683,
      "▁Supercharger": 1684,
      "▁number": 1685,
      "▁favor": 1686,
      "lanetary": 1687,
      "▁slightly": 1688,
      "las": 1689,
      "ug": 1690,
      "y.\n": 1691,
      "▁hope": 1692,
      "▁Twit": 1693,
      "ched": 1694,
      "ird": 1695,
      "urb": 1696,
      "▁trying": 1697,
      "▁main": 1698,
      "▁although": 1699,
      "▁likely": 1700,
      "▁place": 1701,
      "▁anyone": 1702,
      "ccess": 1703,
      "▁Yeah\n": 1704,
      "gram": 1705,
      "▁designed": 1706,
      "▁truck": 1707,
      "▁consider": 1708,
      "▁Road": 1709,
      "▁return": 1710,
      "where": 1711,
      "▁believe": 1712,
      "50": 1713,
      "a,": 1714,
      "eg": 1715,
      "zz": 1716,
      "▁slow": 1717,
      "ing.\n": 1718,
      "▁here": 1719,
      "▁name": 1720,
      "▁run": 1721,
      "▁Ph": 1722,
      "▁word": 1723,
      "▁Still": 1724,
      "▁goal": 1725,
      "lock": 1726,
      "▁amount": 1727,
      "▁Congrat": 1728,
      "▁camer": 1729,
      "▁Twitter": 1730,
      "ern": 1731,
      "ism": 1732,
      "ouble": 1733,
      "arch": 1734,
      "▁dist": 1735,
      "ross": 1736,
      "▁Ive": 1737,
      "▁each": 1738,
      "ome\n": 1739,
      "▁ste": 1740,
      "loy": 1741,
      "duction": 1742,
      "▁advanced": 1743,
      "▁traffic": 1744,
      "▁True": 1745,
      "▁fairing": 1746,
      "xygen": 1747,
      "ake": 1748,
      "gn": 1749,
      "lass": 1750,
      "▁size": 1751,
      "▁wide": 1752,
      "▁cry": 1753,
      "▁correct": 1754,
      "▁pol": 1755,
      "▁oxygen": 1756,
      "leet": 1757,
      "▁Aiming": 1758,
      "▁Agre": 1759,
      "▁anal": 1760,
      "▁neg": 1761,
      "ament": 1762,
      "▁Dont": 1763,
      "ers.": 1764,
      "▁works": 1765,
      "▁built": 1766,
      "▁When": 1767,
      "▁fail": 1768,
      "▁Rock": 1769,
      "▁difference": 1770,
      "ibly": 1771,
      "▁critical": 1772,
      "▁iron": 1773,
      "▁sustainable": 1774,
      "▁releas": 1775,
      "aid": 1776,
      "cing": 1777,
      "lor": 1778,
      "ufact": 1779,
      "▁term": 1780,
      "▁city": 1781,
      "▁cred": 1782,
      "▁pie": 1783,
      "▁Sounds": 1784,
      "acking": 1785,
      "▁App": 1786,
      "▁it.\n": 1787,
      "ither": 1788,
      "▁vis": 1789,
      "▁jour": 1790,
      "ivil": 1791,
      "▁pres": 1792,
      "▁months": 1793,
      "▁access": 1794,
      "▁scal": 1795,
      "▁humanity": 1796,
      "coin": 1797,
      "▁obvious": 1798,
      "▁keep": 1799,
      "ience": 1800,
      "▁action": 1801,
      "on\n": 1802,
      "on-": 1803,
      "▁certain": 1804,
      "▁craz": 1805,
      "▁give": 1806,
      "ation,": 1807,
      "▁noth": 1808,
      "▁Lot": 1809,
      "▁(s": 1810,
      "quid": 1811,
      "▁time\n": 1812,
      "▁load": 1813,
      "▁Need": 1814,
      "▁Next": 1815,
      "▁spac": 1816,
      "▁literally": 1817,
      "▁Looks": 1818,
      "▁miles": 1819,
      "▁regulatory": 1820,
      "▁About": 1821,
      "▁Roadster": 1822,
      "cent": 1823,
      "uum": 1824,
      "▁mind": 1825,
      "▁top": 1826,
      "▁isnt": 1827,
      "▁Sp": 1828,
      "ice\n": 1829,
      "▁effic": 1830,
      "▁Are": 1831,
      "cture": 1832,
      "▁ann": 1833,
      "▁stock": 1834,
      "▁mostly": 1835,
      "▁whole": 1836,
      "ocus": 1837,
      "▁ground": 1838,
      "▁Any": 1839,
      "▁travel": 1840,
      "▁limited": 1841,
      ":\n": 1842,
      "led": 1843,
      "▁bro": 1844,
      "ouch": 1845,
      "its": 1846,
      "▁oth": 1847,
      "▁event": 1848,
      "▁effect": 1849,
      "▁Euro": 1850,
      "▁abs": 1851,
      "▁thanks": 1852,
      "conom": 1853,
      "bability": 1854,
      "▁Mars\n": 1855,
      "▁function": 1856,
      "▁different": 1857,
      "▁front": 1858,
      "▁positive": 1859,
      "▁detail": 1860,
      "▁welcome": 1861,
      "▁Congratulations": 1862,
      "lt": 1863,
      "▁affect": 1864,
      "ising": 1865,
      "ers,": 1866,
      "▁success": 1867,
      "▁prec": 1868,
      "▁actual": 1869,
      "▁Almost": 1870,
      "▁prim": 1871,
      "▁phys": 1872,
      "▁definitely": 1873,
      "▁required": 1874,
      "net": 1875,
      "put": 1876,
      "ract": 1877,
      "uck": 1878,
      "yond": 1879,
      "▁sn": 1880,
      "▁three": 1881,
      "▁fleet": 1882,
      "▁dest": 1883,
      "▁&gt;": 1884,
      "▁Was": 1885,
      "▁near": 1886,
      "▁program": 1887,
      "▁mov": 1888,
      "▁exc": 1889,
      "▁death": 1890,
      "▁such": 1891,
      "▁check": 1892,
      "ends": 1893,
      "▁~3": 1894,
      "▁too.": 1895,
      "▁someone": 1896,
      "▁left": 1897,
      "▁point\n": 1898,
      "▁factor": 1899,
      "▁manufact": 1900,
      "▁motor": 1901,
      "▁standard": 1902,
      "ob": 1903,
      "ub": 1904,
      "wer": 1905,
      "▁tough": 1906,
      "▁tank": 1907,
      "▁sun": 1908,
      "res": 1909,
      "▁burn": 1910,
      "▁civil": 1911,
      "▁init": 1912,
      "▁giant": 1913,
      "ote": 1914,
      "▁em": 1915,
      "imes": 1916,
      "▁prop": 1917,
      "▁prot": 1918,
      "▁ra": 1919,
      "▁room": 1920,
      "oughly": 1921,
      "▁log": 1922,
      "istory": 1923,
      "▁agree": 1924,
      "▁solution": 1925,
      "▁performance": 1926,
      "▁spec": 1927,
      "like": 1928,
      "▁entire": 1929,
      "ever,": 1930,
      "▁Powerwall": 1931,
      "H4": 1932,
      "ings": 1933,
      "▁flow": 1934,
      "itch": 1935,
      "▁large": 1936,
      "veil": 1937,
      "▁rece": 1938,
      "▁May": 1939,
      "vert": 1940,
      "▁prob": 1941,
      "irm": 1942,
      "▁Boc": 1943,
      "pper": 1944,
      "ults": 1945,
      "▁arr": 1946,
      "▁~$": 1947,
      "▁itself": 1948,
      "▁everyone": 1949,
      "▁improvements": 1950,
      "arket": 1951,
      "▁multiplanetary": 1952,
      "▁Launch": 1953,
      "!?\n": 1954,
      ").\n": 1955,
      "0%": 1956,
      "a.": 1957,
      "ral": 1958,
      "ries": 1959,
      "vt": 1960,
      "wise": 1961,
      "▁sens": 1962,
      "▁since": 1963,
      "▁bra": 1964,
      "▁fine": 1965,
      "▁pain": 1966,
      "▁dens": 1967,
      "▁larg": 1968,
      "▁inf": 1969,
      "▁emp": 1970,
      "els": 1971,
      "▁Yes.": 1972,
      "▁Per": 1973,
      "▁cold": 1974,
      "▁Every": 1975,
      "ppy": 1976,
      "ation\n": 1977,
      "▁exist": 1978,
      "▁Li": 1979,
      "ortun": 1980,
      "▁sugg": 1981,
      "▁long-term": 1982,
      "ether": 1983,
      "▁understand": 1984,
      "▁Looking": 1985,
      "▁Interest": 1986,
      "▁follow": 1987,
      "▁install": 1988,
      "▁satellites": 1989,
      "tw,": 1990,
      "▁summ": 1991,
      "h\n": 1992,
      "▁sw": 1993,
      "▁sounds": 1994,
      "ency": 1995,
      "llent": 1996,
      "▁pan": 1997,
      "▁di": 1998,
      "▁ready": 1999,
      "iday": 2000,
      "oop": 2001,
      "▁star": 2002,
      "▁Tesla,": 2003,
      "▁Hy": 2004,
      "▁Hard": 2005,
      "ilter": 2006,
      "ify": 2007,
      "cept": 2008,
      "▁deb": 2009,
      "▁chance": 2010,
      "▁mem": 2011,
      "cient": 2012,
      "mos": 2013,
      "▁unveil": 2014,
      "▁incred": 2015,
      "▁longer": 2016,
      "▁repl": 2017,
      "▁upgrade": 2018,
      "▁hours": 2019,
      "▁automatically": 2020,
      "▁Company": 2021,
      "▁combust": 2022,
      "▁fundament": 2023,
      "▁I'm": 2024,
      "▁vacuum": 2025,
      "cr": 2026,
      "face": 2027,
      "head": 2028,
      "ier": 2029,
      "ken": 2030,
      "nect": 2031,
      "pir": 2032,
      "▁ed": 2033,
      "read": 2034,
      "▁focus": 2035,
      "▁mention": 2036,
      "▁past": 2037,
      "▁tot": 2038,
      "▁during": 2039,
      "▁lab": 2040,
      "rot": 2041,
      "▁red": 2042,
      "▁rel": 2043,
      "▁equ": 2044,
      "▁econom": 2045,
      "omet": 2046,
      "▁Thank": 2047,
      "entially": 2048,
      "laid": 2049,
      "▁butt": 2050,
      "▁Fair": 2051,
      "▁train": 2052,
      "ers.\n": 2053,
      "▁Over": 2054,
      "▁robot": 2055,
      "▁subs": 2056,
      "▁law": 2057,
      "▁rockets": 2058,
      "▁reality": 2059,
      "▁weekend": 2060,
      "▁don't": 2061,
      "▁negative": 2062,
      "▁Rocket": 2063,
      "ling": 2064,
      "na": 2065,
      "▁tin": 2066,
      "▁tweet": 2067,
      "erv": 2068,
      "onom": 2069,
      "▁sent": 2070,
      "▁found": 2071,
      "▁fri": 2072,
      "ited": 2073,
      "▁pad": 2074,
      "▁please": 2075,
      "▁history": 2076,
      "▁Sum": 2077,
      "▁beg": 2078,
      "▁glo": 2079,
      "▁game": 2080,
      "acks": 2081,
      "▁Ar": 2082,
      "▁Those": 2083,
      "▁another": 2084,
      "▁Car": 2085,
      "▁CH4": 2086,
      "▁it,": 2087,
      "▁probability": 2088,
      "▁Full": 2089,
      "▁Btw,": 2090,
      "▁ord": 2091,
      "▁vent": 2092,
      "▁vision": 2093,
      "▁Of": 2094,
      "▁liquid": 2095,
      "▁govt": 2096,
      "istic": 2097,
      "cience": 2098,
      "▁plus": 2099,
      "▁Why": 2100,
      "▁time.": 2101,
      "▁year,": 2102,
      "▁year.": 2103,
      "▁testing": 2104,
      "▁accurate": 2105,
      "▁week\n": 2106,
      "▁useful": 2107,
      "ically,": 2108,
      "▁safe": 2109,
      "▁saying": 2110,
      "▁batteries": 2111,
      "▁seems": 2112,
      "ounce": 2113,
      "▁local": 2114,
      "▁Eng": 2115,
      "▁Actually": 2116,
      "bon": 2117,
      "cle": 2118,
      "oke": 2119,
      "par": 2120,
      "ump": 2121,
      "vol": 2122,
      "on't": 2123,
      "▁bre": 2124,
      "▁cause": 2125,
      "▁mess": 2126,
      "▁pot": 2127,
      "▁non-": 2128,
      "▁Sm": 2129,
      "ions": 2130,
      "▁online": 2131,
      "ading": 2132,
      "amber": 2133,
      "ilar": 2134,
      "oping": 2135,
      "unk": 2136,
      "▁mod": 2137,
      "ably": 2138,
      "▁shield": 2139,
      "▁chall": 2140,
      "▁feed": 2141,
      "▁year.\n": 2142,
      "▁week.": 2143,
      "▁mins": 2144,
      "▁record": 2145,
      "ysis": 2146,
      "▁Canad": 2147,
      "▁strong": 2148,
      "aila": 2149,
      "▁hyd": 2150,
      "▁piece": 2151,
      "mosph": 2152,
      "gle": 2153,
      "ik": 2154,
      "lish": 2155,
      "uff": 2156,
      "▁wish": 2157,
      "▁cy": 2158,
      "▁fre": 2159,
      "▁mer": 2160,
      "▁date": 2161,
      "▁late": 2162,
      "▁given": 2163,
      "▁redu": 2164,
      "oty": 2165,
      "▁el": 2166,
      "vern": 2167,
      "▁stru": 2168,
      "▁Berlin": 2169,
      "▁moving": 2170,
      "pping": 2171,
      "aps": 2172,
      "▁govern": 2173,
      "ored": 2174,
      "▁much\n": 2175,
      "▁Who": 2176,
      "▁theyre": 2177,
      "ference": 2178,
      "▁now.": 2179,
      "▁sure\n": 2180,
      "▁finish": 2181,
      "▁address": 2182,
      "▁phone": 2183,
      "▁config": 2184,
      "▁job": 2185,
      "▁changes": 2186,
      "▁achie": 2187,
      "▁create": 2188,
      "▁machine": 2189,
      "▁analysis": 2190,
      "ax": 2191,
      "back": 2192,
      "i-": 2193,
      "pl": 2194,
      "rit": 2195,
      "ins": 2196,
      "▁base": 2197,
      "▁cal": 2198,
      "ission": 2199,
      "arter": 2200,
      "▁push": 2201,
      "▁him": 2202,
      "▁beyond": 2203,
      "acing": 2204,
      "▁Aust": 2205,
      "▁Tesla.": 2206,
      "▁within": 2207,
      "aby": 2208,
      "▁core": 2209,
      "▁EV": 2210,
      "pped": 2211,
      "▁orig": 2212,
      "▁sus": 2213,
      "▁hear": 2214,
      "▁good\n": 2215,
      "▁right\n": 2216,
      "▁news": 2217,
      "▁flights": 2218,
      "▁Does": 2219,
      "iverse": 2220,
      "▁avoid": 2221,
      "▁availa": 2222,
      "▁Congrats": 2223,
      "▁tonight": 2224,
      "▁remain": 2225,
      "▁Beta": 2226,
      "▁black": 2227,
      "▁exactly": 2228,
      "▁Absolutely\n": 2229,
      "▁crazy": 2230,
      "▁civilization": 2231,
      "▁Boca": 2232,
      "▁density": 2233,
      "▁combustion": 2234,
      "500": 2235,
      "ior": 2236,
      "ivery": 2237,
      "meth": 2238,
      "oy": 2239,
      "tical": 2240,
      "▁ut": 2241,
      "▁sit": 2242,
      "▁catch": 2243,
      "▁mile": 2244,
      "▁market": 2245,
      "▁pm": 2246,
      "▁pur": 2247,
      "▁house": 2248,
      "▁line": 2249,
      "▁offer": 2250,
      "▁beh": 2251,
      "▁once": 2252,
      "▁Mon": 2253,
      "▁Much": 2254,
      "entry": 2255,
      "▁ult": 2256,
      "▁stud": 2257,
      "▁provid": 2258,
      "▁NY": 2259,
      "▁ramp": 2260,
      "▁roughly": 2261,
      "▁Big": 2262,
      "▁Plaid": 2263,
      "▁chamber": 2264,
      "▁took": 2265,
      "▁unless": 2266,
      "rupt": 2267,
      "▁time.\n": 2268,
      "▁takes": 2269,
      "▁crash": 2270,
      "▁countries": 2271,
      "▁except": 2272,
      "▁talk": 2273,
      "▁issue": 2274,
      "po": 2275,
      "ugh": 2276,
      "▁turb": 2277,
      "ints": 2278,
      "▁theres": 2279,
      "orter": 2280,
      "▁filter": 2281,
      "▁double": 2282,
      "roll": 2283,
      "stron": 2284,
      "▁nam": 2285,
      "▁below": 2286,
      "▁Merlin": 2287,
      "▁ans": 2288,
      "▁Could": 2289,
      "▁state": 2290,
      "amet": 2291,
      "▁area": 2292,
      "iful": 2293,
      "▁having": 2294,
      "▁atte": 2295,
      "▁Long": 2296,
      "▁seen": 2297,
      "▁Oh": 2298,
      "action": 2299,
      "ared": 2300,
      "▁meant": 2301,
      "ired": 2302,
      "▁impact": 2303,
      "ems": 2304,
      "▁gets": 2305,
      "▁Neural": 2306,
      "▁Happy": 2307,
      "rib": 2308,
      "▁looking": 2309,
      "▁costs": 2310,
      "▁vehicles": 2311,
      "▁Internet": 2312,
      "▁Working": 2313,
      "▁However,": 2314,
      "▁computer": 2315,
      "iency": 2316,
      "▁includ": 2317,
      "▁currently": 2318,
      "▁achieve": 2319,
      "▁kids": 2320,
      "▁sales": 2321,
      "▁nothing": 2322,
      "▁Summon": 2323,
      "▁available": 2324,
      "AW": 2325,
      "hold": 2326,
      "oice": 2327,
      "ta": 2328,
      "to": 2329,
      "inks": 2330,
      "▁sour": 2331,
      "▁bot": 2332,
      "▁billion": 2333,
      "▁bought": 2334,
      "▁pure": 2335,
      "▁list": 2336,
      "icul": 2337,
      "▁grow": 2338,
      "igate": 2339,
      "▁either": 2340,
      "▁Might": 2341,
      "▁upper": 2342,
      "idual": 2343,
      "amm": 2344,
      "▁Bit": 2345,
      "▁enable": 2346,
      "▁atmosph": 2347,
      "▁she": 2348,
      "▁ass": 2349,
      "▁var": 2350,
      "▁carbon": 2351,
      "▁nozz": 2352,
      "izing": 2353,
      "▁soon.": 2354,
      "▁soon.\n": 2355,
      "▁now,": 2356,
      "▁special": 2357,
      "▁insane": 2358,
      "▁delivery": 2359,
      "▁tunnels": 2360,
      "▁Gigafact": 2361,
      "▁exceed": 2362,
      "▁easy": 2363,
      "▁Hopefully,": 2364,
      "▁bigger": 2365,
      "▁credit": 2366,
      "▁Europe": 2367,
      "methrow": 2368,
      "'re": 2369,
      "city": 2370,
      "down": 2371,
      "e.": 2372,
      "iate": 2373,
      "just": 2374,
      "sing": 2375,
      "side": 2376,
      "vity": 2377,
      "▁touch": 2378,
      "inc": 2379,
      "▁pic": 2380,
      "▁paid": 2381,
      "▁heavy": 2382,
      "▁Turn": 2383,
      "▁Id": 2384,
      "▁beaut": 2385,
      "▁These": 2386,
      "▁ur": 2387,
      "▁Nice\n": 2388,
      "▁rul": 2389,
      "▁Bl": 2390,
      "▁Best": 2391,
      "▁section": 2392,
      "umb": 2393,
      "orts": 2394,
      "ssibly": 2395,
      "▁meet": 2396,
      "▁tell": 2397,
      "▁pred": 2398,
      "▁comes": 2399,
      "ruction": 2400,
      "▁worked": 2401,
      "age\n": 2402,
      "arget": 2403,
      "▁months\n": 2404,
      "▁account": 2405,
      "ressive": 2406,
      "▁serious": 2407,
      "▁everything": 2408,
      "▁final": 2409,
      "▁become": 2410,
      "▁true.": 2411,
      "▁clean": 2412,
      "▁Max": 2413,
      "▁based": 2414,
      "▁basically": 2415,
