{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "\n": 5,
      "!": 6,
      "\"": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "▁": 94,
      "▁t": 95,
      "in": 96,
      "▁a": 97,
      "er": 98,
      "on": 99,
      "▁s": 100,
      "re": 101,
      "▁th": 102,
      "▁w": 103,
      "es": 104,
      "or": 105,
      "▁b": 106,
      "at": 107,
      "▁c": 108,
      "ing": 109,
      "▁f": 110,
      "is": 111,
      "ou": 112,
      "it": 113,
      "en": 114,
      "▁m": 115,
      "ll": 116,
      "an": 117,
      "ar": 118,
      "▁to": 119,
      "▁p": 120,
      "▁o": 121,
      "▁d": 122,
      "▁the": 123,
      "ed": 124,
      "▁l": 125,
      ".\n": 126,
      "▁h": 127,
      "▁T": 128,
      "st": 129,
      "ro": 130,
      "▁in": 131,
      "al": 132,
      "mp": 133,
      "▁of": 134,
      "▁n": 135,
      "▁S": 136,
      "▁is": 137,
      "ic": 138,
      "el": 139,
      "et": 140,
      "ion": 141,
      "as": 142,
      "▁I": 143,
      "▁g": 144,
      "ac": 145,
      "le": 146,
      "▁re": 147,
      "ig": 148,
      "ut": 149,
      "ve": 150,
      "ot": 151,
      "▁M": 152,
      "▁be": 153,
      "▁A": 154,
      "▁an": 155,
      "▁for": 156,
      "▁on": 157,
      "ill": 158,
      "ow": 159,
      "om": 160,
      "ly": 161,
      "ay": 162,
      "▁e": 163,
      "amp": 164,
      "▁&": 165,
      "▁W": 166,
      "amp;": 167,
      "▁&amp;": 168,
      "▁Th": 169,
      "ver": 170,
      "▁y": 171,
      "un": 172,
      "id": 173,
      "ent": 174,
      "ct": 175,
      "ld": 176,
      "la": 177,
      "od": 178,
      "ch": 179,
      "ad": 180,
      "▁C": 181,
      "igh": 182,
      "all": 183,
      "ter": 184,
      "▁so": 185,
      "▁it": 186,
      "▁st": 187,
      "▁Tes": 188,
      "im": 189,
      "ust": 190,
      "▁Tesla": 191,
      "up": 192,
      "▁that": 193,
      "▁we": 194,
      "ir": 195,
      "ith": 196,
      "th": 197,
      "op": 198,
      "us": 199,
      "il": 200,
      "▁wh": 201,
      "▁ne": 202,
      "▁will": 203,
      "▁N": 204,
      "▁F": 205,
      "am": 206,
      "▁H": 207,
      "est": 208,
      "▁r": 209,
      "out": 210,
      "ke": 211,
      "▁but": 212,
      "▁co": 213,
      "▁pro": 214,
      "▁with": 215,
      "ce": 216,
      "▁B": 217,
      "ur": 218,
      "▁Y": 219,
      "▁you": 220,
      "!\n": 221,
      "ould": 222,
      "▁D": 223,
      "▁P": 224,
      "ight": 225,
      "▁and": 226,
      "if": 227,
      "▁at": 228,
      "ck": 229,
      "▁are": 230,
      "ally": 231,
      "▁G": 232,
      "ere": 233,
      "▁v": 234,
      "ars": 235,
      "▁E": 236,
      "▁go": 237,
      "▁sh": 238,
      "ation": 239,
      "▁tr": 240,
      "▁L": 241,
      "ers": 242,
      "▁mo": 243,
      "▁ha": 244,
      "ate": 245,
      "ab": 246,
      "▁en": 247,
      "ul": 248,
      "▁do": 249,
      "ure": 250,
      "se": 251,
      "▁R": 252,
      "▁or": 253,
      "ge": 254,
      "▁ro": 255,
      "and": 256,
      "▁ex": 257,
      "▁not": 258,
      "oun": 259,
      "▁as": 260,
      "ol": 261,
      "▁by": 262,
      "▁this": 263,
      "▁de": 264,
      "▁se": 265,
      "ant": 266,
      "ity": 267,
      "ra": 268,
      "ace": 269,
      "▁j": 270,
      "ks": 271,
      "um": 272,
      "▁con": 273,
      "▁li": 274,
      "ome": 275,
      "ri": 276,
      "ort": 277,
      "▁wor": 278,
      "▁ab": 279,
      "pe": 280,
      "▁(": 281,
      "our": 282,
      "▁O": 283,
      "▁ma": 284,
      "▁all": 285,
      "▁al": 286,
      "act": 287,
      "pp": 288,
      "ea": 289,
      "rom": 290,
      "▁Mod": 291,
      "▁from": 292,
      "▁lo": 293,
      "▁was": 294,
      "▁ch": 295,
      "▁Model": 296,
      "gh": 297,
      "▁have": 298,
      "ine": 299,
      "▁The": 300,
      "ip": 301,
      "ard": 302,
      "qu": 303,
      "ack": 304,
      "▁un": 305,
      "one": 306,
      "reat": 307,
      "pace": 308,
      "ess": 309,
      "ew": 310,
      "lo": 311,
      "ough": 312,
      "▁k": 313,
      "▁St": 314,
      "▁up": 315,
      "art": 316,
      "▁me": 317,
      "ue": 318,
      "ain": 319,
      "\"\"": 320,
      "▁comp": 321,
      "s.": 322,
      "▁It": 323,
      "ost": 324,
      "ong": 325,
      "▁about": 326,
      "ss": 327,
      "▁car": 328,
      "ast": 329,
      "▁J": 330,
      "▁than": 331,
      "ely": 332,
      "ction": 333,
      "king": 334,
      "are": 335,
      "ire": 336,
      "imp": 337,
      "cket": 338,
      "▁like": 339,
      "ive": 340,
      "▁just": 341,
      "es\n": 342,
      "ist": 343,
      "▁us": 344,
      "ap": 345,
      "em": 346,
      "▁We": 347,
      "ide": 348,
      "▁ye": 349,
      "▁U": 350,
      "▁te": 351,
      "s,": 352,
      "ound": 353,
      "con": 354,
      "▁need": 355,
      "▁tim": 356,
      "ry": 357,
      "ect": 358,
      "▁out": 359,
      "s\n": 360,
      "▁good": 361,
      "'s": 362,
      "▁V": 363,
      "ies": 364,
      "▁ar": 365,
      "du": 366,
      "▁he": 367,
      "▁pre": 368,
      "end": 369,
      "ment": 370,
      "▁rocket": 371,
      "▁more": 372,
      "▁can": 373,
      "▁com": 374,
      "unch": 375,
      "very": 376,
      "▁my": 377,
      "'t": 378,
      "▁.": 379,
      "▁Space": 380,
      "▁imp": 381,
      "xt": 382,
      "▁no": 383,
      "▁would": 384,
      "ci": 385,
      "▁Will": 386,
      "aunch": 387,
      "ore": 388,
      "▁po": 389,
      "▁high": 390,
      "ase": 391,
      "▁has": 392,
      "ull": 393,
      "any": 394,
      "uch": 395,
      "ia": 396,
      "nt": 397,
      "▁pl": 398,
      "iv": 399,
      "ign": 400,
      "ble": 401,
      "der": 402,
      "iz": 403,
      "▁ad": 404,
      "able": 405,
      "▁time": 406,
      "▁any": 407,
      "sion": 408,
      "▁In": 409,
      "uper": 410,
      "per": 411,
      "ie": 412,
      "ice": 413,
      "ub": 414,
      "▁This": 415,
      "▁produ": 416,
      "ower": 417,
      "▁eng": 418,
      "eop": 419,
      "ass": 420,
      "es,": 421,
      "▁ta": 422,
      "▁over": 423,
      "ont": 424,
      "eople": 425,
      "▁great": 426,
      "ef": 427,
      "▁That": 428,
      "ving": 429,
      "▁bu": 430,
      "▁bet": 431,
      "▁if": 432,
      "▁launch": 433,
      "ame": 434,
      "s.\n": 435,
      "light": 436,
      "▁our": 437,
      "▁get": 438,
      "▁too": 439,
      "so": 440,
      "ven": 441,
      "ff": 442,
      "arg": 443,
      "▁land": 444,
      "▁Wh": 445,
      "▁much": 446,
      "int": 447,
      "▁act": 448,
      "▁should": 449,
      "way": 450,
      "▁thr": 451,
      "▁people": 452,
      "▁sa": 453,
      "hip": 454,
      "irst": 455,
      "ite": 456,
      "▁cars": 457,
      "▁next": 458,
      "▁there": 459,
      "▁wee": 460,
      "age": 461,
      "▁some": 462,
      "▁Go": 463,
      "ually": 464,
      "ud": 465,
      "▁one": 466,
      "?\n": 467,
      "ep": 468,
      "▁app": 469,
      "ink": 470,
      "ind": 471,
      "ous": 472,
      "alcon": 473,
      "cc": 474,
      "▁SpaceX": 475,
      "▁Falcon": 476,
      "▁test": 477,
      "atter": 478,
      "ory": 479,
      "hing": 480,
      "ans": 481,
      "▁~": 482,
      "ft": 483,
      "▁soon": 484,
      "▁Just": 485,
      "▁le": 486,
      "▁work": 487,
      "▁make": 488,
      "▁they": 489,
      "bab": 490,
      "▁No": 491,
      "▁ag": 492,
      "ich": 493,
      "own": 494,
      "eah": 495,
      "day": 496,
      "▁des": 497,
      "port": 498,
      "▁now": 499,
      "ult": 500,
      "oo": 501,
      "▁inc": 502,
      "ence": 503,
      "ric": 504,
      "pt": 505,
      "▁year": 506,
      "▁most": 507,
      "ated": 508,
      "ach": 509,
      "bit": 510,
      "▁new": 511,
      "be": 512,
      "▁Ex": 513,
      "▁am": 514,
      "▁fa": 515,
      "ware": 516,
      "ance": 517,
      "ange": 518,
      "▁right": 519,
      "▁way": 520,
      "her": 521,
      "anks": 522,
      "▁day": 523,
      "▁mon": 524,
      "▁oth": 525,
      "▁cont": 526,
      "▁hard": 527,
      "ree": 528,
      "▁sp": 529,
      "▁Al": 530,
      "▁what": 531,
      "▁only": 532,
      "ount": 533,
      "rag": 534,
      "▁engine": 535,
      "▁its": 536,
      "▁Yeah": 537,
      "▁dri": 538,
      "▁your": 539,
      "ber": 540,
      "vi": 541,
      "▁%": 542,
      "▁\"\"": 543,
      "▁sol": 544,
      "▁long": 545,
      "▁kn": 546,
      "▁who": 547,
      "▁Yes\n": 548,
      "gy": 549,
      "▁better": 550,
      "▁fe": 551,
      "urn": 552,
      "bably": 553,
      "ater": 554,
      "▁per": 555,
      "ade": 556,
      "actly": 557,
      "\"\n": 558,
      "▁part": 559,
      "..": 560,
      "▁month": 561,
      "vel": 562,
      "▁int": 563,
      "▁spe": 564,
      "▁first": 565,
      "▁You": 566,
      "▁team": 567,
      "▁If": 568,
      "ting": 569,
      "▁qu": 570,
      "aybe": 571,
      "▁Am": 572,
      "▁rec": 573,
      "▁week": 574,
      "▁back": 575,
      "▁An": 576,
      "00": 577,
      "oc": 578,
      "▁production": 579,
      "ary": 580,
      "gr": 581,
      "ragon": 582,
      "▁which": 583,
      "▁aut": 584,
      "ha": 585,
      "▁X": 586,
      "▁Mars": 587,
      "os": 588,
      "▁Not": 589,
      "▁when": 590,
      "ating": 591,
      "icle": 592,
      "wn": 593,
      "▁fun": 594,
      "▁Thanks": 595,
      "ens": 596,
      "▁Ch": 597,
      "▁\"": 598,
      "▁min": 599,
      "▁Good": 600,
      "▁Co": 601,
      "fter": 602,
      "▁res": 603,
      "▁el": 604,
      "▁Ha": 605,
      "ical": 606,
      "▁Dragon": 607,
      "ully": 608,
      "▁landing": 609,
      "we": 610,
      "▁Re": 611,
      "▁few": 612,
      "kes": 613,
      "▁years": 614,
      "▁real": 615,
      "fer": 616,
      "▁many": 617,
      "▁acc": 618,
      "▁sm": 619,
      "▁actually": 620,
      "▁Super": 621,
      "n't": 622,
      "▁impro": 623,
      "orm": 624,
      "▁flight": 625,
      "▁lot": 626,
      "ild": 627,
      "ord": 628,
      "▁bo": 629,
      "▁ser": 630,
      "ial": 631,
      "es.": 632,
      "row": 633,
      "▁point": 634,
      "▁sy": 635,
      "▁Sh": 636,
      "▁even": 637,
      "▁Pro": 638,
      "▁sup": 639,
      "▁were": 640,
      "orn": 641,
      "▁know": 642,
      "ose": 643,
      "ility": 644,
      "▁other": 645,
      "▁pr": 646,
      "▁Yeah,": 647,
      "▁did": 648,
      "lease": 649,
      "▁after": 650,
      "▁orbit": 651,
      "▁power": 652,
      "ish": 653,
      "▁loo": 654,
      "▁their": 655,
      "▁art": 656,
      "▁then": 657,
      "most": 658,
      "▁really": 659,
      "▁On": 660,
      "▁mis": 661,
      "▁inter": 662,
      "▁Its": 663,
      "▁think": 664,
      "▁exp": 665,
      "▁$": 666,
      "▁hel": 667,
      "ick": 668,
      "▁does": 669,
      "▁under": 670,
      "ile": 671,
      "aus": 672,
      "▁true": 673,
      "▁design": 674,
      "▁big": 675,
      "▁Aut": 676,
      "▁Yes,": 677,
      "▁Exactly": 678,
      "▁thing": 679,
      "▁them": 680,
      "ang": 681,
      "ible": 682,
      "▁every": 683,
      "▁coming": 684,
      "▁soft": 685,
      "▁cr": 686,
      "ors": 687,
      "ilot": 688,
      "▁say": 689,
      "▁Ne": 690,
      "▁want": 691,
      "uck": 692,
      "omet": 693,
      "▁happ": 694,
      "▁see": 695,
      "▁Stars": 696,
      "▁thrust": 697,
      "▁own": 698,
      "ons": 699,
      "ph": 700,
      "▁could": 701,
      "ed.": 702,
      "red": 703,
      "stem": 704,
      "arth": 705,
      "ise": 706,
      "▁Starship": 707,
      "ically": 708,
      "ing\n": 709,
      "itt": 710,
      "lic": 711,
      "elf": 712,
      "▁world": 713,
      "▁software": 714,
      "ady": 715,
      "ark": 716,
      "uture": 717,
      "opilot": 718,
      "▁also": 719,
      "▁Ro": 720,
      "▁US": 721,
      "▁very": 722,
      "▁being": 723,
      "ual": 724,
      "ress": 725,
      "oth": 726,
      "▁down": 727,
      "old": 728,
      "▁space": 729,
      "▁lif": 730,
      "▁sure": 731,
      "▁super": 732,
      "▁fact": 733,
      "ty": 734,
      "unn": 735,
      "on't": 736,
      "▁ext": 737,
      "▁ver": 738,
      "▁end": 739,
      "▁system": 740,
      "▁Earth": 741,
      "ys": 742,
      "▁future": 743,
      "ed,": 744,
      "▁going": 745,
      "▁dif": 746,
      "▁off": 747,
      "▁He": 748,
      "▁air": 749,
      "▁use": 750,
      "▁elect": 751,
      "▁pub": 752,
      "▁gen": 753,
      "▁though": 754,
      "▁del": 755,
      "▁So": 756,
      "▁fin": 757,
      "▁cost": 758,
      "ize": 759,
      "▁saf": 760,
      "▁:": 761,
      "veral": 762,
      "▁add": 763,
      "▁best": 764,
      "▁hum": 765,
      "▁reg": 766,
      "ail": 767,
      "▁help": 768,
      "▁K": 769,
      "▁gr": 770,
      "▁build": 771,
      "ag": 772,
      "▁-": 773,
      "▁today": 774,
      "▁been": 775,
      "ves": 776,
      "▁still": 777,
      "ense": 778,
      "▁dis": 779,
      "▁Can": 780,
      "▁sc": 781,
      "erson": 782,
      "▁def": 783,
      "ced": 784,
      "▁how": 785,
      "▁Tr": 786,
      "ering": 787,
      "charg": 788,
      "▁Also": 789,
      "▁Great": 790,
      "▁There": 791,
      "▁For": 792,
      "view": 793,
      "▁Autopilot": 794,
      "▁ve": 795,
      "▁electric": 796,
      "vy": 797,
      "ved": 798,
      "▁improve": 799,
      "▁Maybe": 800,
      "▁,": 801,
      "ition": 802,
      "▁*": 803,
      "ert": 804,
      "▁well": 805,
      "▁fast": 806,
      "▁I'": 807,
      "▁trans": 808,
      "ause": 809,
      "ying": 810,
      "▁su": 811,
      "▁ph": 812,
      "▁same": 813,
      "▁probably": 814,
      "▁batter": 815,
      "eavy": 816,
      "▁short": 817,
      "▁call": 818,
      "omething": 819,
      "ward": 820,
      "▁tw": 821,
      "▁Hop": 822,
      "▁solar": 823,
      "▁into": 824,
      "pen": 825,
      "ron": 826,
      "▁love": 827,
      ")\n": 828,
      "ank": 829,
      "▁ener": 830,
      "fore": 831,
      "▁made": 832,
      "▁Te": 833,
      "▁conf": 834,
      "▁They": 835,
      "ideo": 836,
      "ature": 837,
      "▁start": 838,
      "▁Do": 839,
      "pl": 840,
      "▁opt": 841,
      "▁adv": 842,
      "▁sub": 843,
      "▁done": 844,
      "ak": 845,
      "▁dont": 846,
      "▁tech": 847,
      "reci": 848,
      "arly": 849,
      "ed\n": 850,
      "▁had": 851,
      "▁press": 852,
      "▁again": 853,
      "ful": 854,
      "form": 855,
      "ix": 856,
      "iver": 857,
      "▁almost": 858,
      "low": 859,
      "ove": 860,
      "ations": 861,
      "az": 862,
      "▁show": 863,
      "pect": 864,
      "y\n": 865,
      "▁cons": 866,
      "▁im": 867,
      "er\n": 868,
      "▁before": 869,
      "▁cl": 870,
      "▁through": 871,
      "▁Supercharg": 872,
      "▁far": 873,
      "▁energy": 874,
      "ell": 875,
      "▁requ": 876,
      "rem": 877,
      "unnel": 878,
      "▁human": 879,
      "▁clo": 880,
      "▁fire": 881,
      "▁gas": 882,
      "▁ret": 883,
      "▁What": 884,
      "▁All": 885,
      "ways": 886,
      "▁drive": 887,
      "let": 888,
      "les": 889,
      "▁bec": 890,
      "ortant": 891,
      "▁ob": 892,
      "blem": 893,
      "eel": 894,
      "wes": 895,
      "▁those": 896,
      "▁hop": 897,
      "ions": 898,
      "▁change": 899,
      "er.": 900,
      "▁last": 901,
      "▁ever": 902,
      "▁video": 903,
      "ane": 904,
      "▁support": 905,
      "▁wr": 906,
      "▁take": 907,
      "efully": 908,
      "▁veh": 909,
      "▁small": 910,
      "▁tunnel": 911,
      "ero": 912,
      "▁att": 913,
      "▁LA": 914,
      "init": 915,
      "atch": 916,
      "▁Ab": 917,
      "initely": 918,
      "▁cle": 919,
      "thing": 920,
      "▁article": 921,
      "vent": 922,
      "▁Im": 923,
      "▁gu": 924,
      "▁around": 925,
      "▁ind": 926,
      "wesome": 927,
      "▁low": 928,
      "▁ins": 929,
      "▁problem": 930,
      "ific": 931,
      "▁appreci": 932,
      "▁public": 933,
      "ape": 934,
      "e,": 935,
      "y.": 936,
      "▁full": 937,
      "apt": 938,
      "og": 939,
      "oring": 940,
      "ready": 941,
      "▁New": 942,
      "▁mission": 943,
      "..\n": 944,
      "▁needed": 945,
      "▁boost": 946,
      "ines": 947,
      "eship": 948,
      "▁count": 949,
      "▁mil": 950,
      "iring": 951,
      "▁cool": 952,
      "▁dep": 953,
      "▁working": 954,
      "erm": 955,
      "▁gener": 956,
      "▁less": 957,
      "▁contro": 958,
      "▁...\n": 959,
      "▁str": 960,
      "▁Loo": 961,
      "e\n": 962,
      "ittle": 963,
      "co": 964,
      "iting": 965,
      "▁met": 966,
      "▁doing": 967,
      "▁jo": 968,
      "ath": 969,
      "ats": 970,
      "▁leg": 971,
      "▁version": 972,
      "▁upd": 973,
      "▁bel": 974,
      "▁comm": 975,
      "li": 976,
      "ics": 977,
      "▁Ma": 978,
      "▁sec": 979,
      "gg": 980,
      "y,": 981,
      "▁AI": 982,
      "▁always": 983,
      "ssible": 984,
      "▁tax": 985,
      "▁And": 986,
      "▁enough": 987,
      "k\n": 988,
      "▁something": 989,
      "▁read": 990,
      "▁little": 991,
      "▁val": 992,
      "▁complet": 993,
      "orre": 994,
      "▁lea": 995,
      "▁Wor": 996,
      "▁ship": 997,
      "tty": 998,
      "▁De": 999,
      "▁ent": 1000,
      "▁cent": 1001,
      "▁My": 1002,
      "omm": 1003,
      "▁Heavy": 1004,
      "▁sign": 1005,
      "▁Inter": 1006,
      "ib": 1007,
      "▁sur": 1008,
      "▁fo": 1009,
      "▁appro": 1010,
      "▁hour": 1011,
      "ution": 1012,
      "▁serv": 1013,
      "ese": 1014,
      "▁why": 1015,
      "▁allow": 1016,
      "▁id": 1017,
      "▁happen": 1018,
      "▁safet": 1019,
      ").": 1020,
      "ason": 1021,
      "urre": 1022,
      "ments": 1023,
      "ather": 1024,
      "▁already": 1025,
      "▁rem": 1026,
      "▁Also,": 1027,
      "▁open": 1028,
      "▁Cal": 1029,
      "▁En": 1030,
      "aw": 1031,
      "▁/": 1032,
      "▁med": 1033,
      "▁mod": 1034,
      "▁upgr": 1035,
      "▁mass": 1036,
      "▁pay": 1037,
      "▁due": 1038,
      "▁exce": 1039,
      "azing": 1040,
      "▁br": 1041,
      "▁person": 1042,
      "▁Probably": 1043,
      "▁important": 1044,
      "▁av": 1045,
      "oming": 1046,
      "▁roll": 1047,
      "▁kid": 1048,
      "cial": 1049,
      "▁techn": 1050,
      "▁tal": 1051,
      "▁speed": 1052,
      "jor": 1053,
      "▁product": 1054,
      "▁incre": 1055,
      "▁stage": 1056,
      "▁company": 1057,
      "orrow": 1058,
      "▁To": 1059,
      "▁plan": 1060,
      "▁Haha": 1061,
      "▁z": 1062,
      "ffic": 1063,
      "▁said": 1064,
      "▁True": 1065,
      "ious": 1066,
      "▁makes": 1067,
      "...\n": 1068,
      "come": 1069,
      "er,": 1070,
      "▁later": 1071,
      "ash": 1072,
      "▁ann": 1073,
      "▁cap": 1074,
      "▁As": 1075,
      "▁weeks": 1076,
      "▁feel": 1077,
      "ian": 1078,
      "kely": 1079,
      "ina": 1080,
      "▁sk": 1081,
      "▁sound": 1082,
      "▁require": 1083,
      "▁control": 1084,
      "▁awesome": 1085,
      "▁matter": 1086,
      "▁post": 1087,
      "▁inv": 1088,
      "▁I'm": 1089,
      "▁pass": 1090,
      "▁Exactly\n": 1091,
      "iforn": 1092,
      "▁Californ": 1093,
      "fact": 1094,
      "less": 1095,
      "orry": 1096,
      "▁fr": 1097,
      "▁Un": 1098,
      "ude": 1099,
      "▁California": 1100,
      "),": 1101,
      "ond": 1102,
      "▁pri": 1103,
      "▁range": 1104,
      "▁pressure": 1105,
      "enc": 1106,
      "▁Should": 1107,
      "▁life": 1108,
      "▁battery": 1109,
      "olar": 1110,
      "▁Star": 1111,
      "weet": 1112,
      "▁tra": 1113,
      "▁order": 1114,
      "load": 1115,
      "ieve": 1116,
      "▁differ": 1117,
      "alf": 1118,
      "▁where": 1119,
      "ery": 1120,
      "!!\n": 1121,
      "morrow": 1122,
      "ump": 1123,
      "er.\n": 1124,
      "▁tomorrow": 1125,
      "▁dire": 1126,
      "imate": 1127,
      "▁Now": 1128,
      "atell": 1129,
      "▁seem": 1130,
      "ffect": 1131,
      "▁level": 1132,
      "tw": 1133,
      "ator": 1134,
      "▁mone": 1135,
      "▁Se": 1136,
      "▁vs": 1137,
      "▁Rapt": 1138,
      "▁Thats": 1139,
      "▁look": 1140,
      "urrent": 1141,
      "▁Would": 1142,
      "lam": 1143,
      "▁Gig": 1144,
      "▁crit": 1145,
      "▁fix": 1146,
      "▁free": 1147,
      "▁pack": 1148,
      "▁max": 1149,
      "elf-": 1150,
      "cess": 1151,
      "es.\n": 1152,
      "▁release": 1153,
      "▁review": 1154,
      "▁dem": 1155,
      "▁China": 1156,
      "▁two": 1157,
      "▁against": 1158,
      "ict": 1159,
      "▁several": 1160,
      "t;": 1161,
      "▁his": 1162,
      "▁ris": 1163,
      "▁Giga": 1164,
      "▁ke": 1165,
      "iter": 1166,
      "▁don't": 1167,
      "▁ref": 1168,
      "▁But": 1169,
      "▁vehicle": 1170,
      "ock": 1171,
      "▁es": 1172,
      "▁oper": 1173,
      "▁First": 1174,
      "▁possible": 1175,
      "▁factory": 1176,
      "▁service": 1177,
      "ogy": 1178,
      "ed.\n": 1179,
      "▁Some": 1180,
      "illion": 1181,
      "▁extrem": 1182,
      "ing,": 1183,
      "ing.": 1184,
      "▁rep": 1185,
      "▁At": 1186,
      "▁Pre": 1187,
      "of": 1188,
      "arge": 1189,
      "▁hold": 1190,
      "▁Sorry": 1191,
      "formance": 1192,
      "ily": 1193,
      "▁man": 1194,
      "▁via": 1195,
      ":\n": 1196,
      "▁.\n": 1197,
      "esting": 1198,
      "▁called": 1199,
      "ject": 1200,
      "▁bad": 1201,
      "▁yes\n": 1202,
      "ustom": 1203,
      "▁Def": 1204,
      "▁engineering": 1205,
      "▁Comp": 1206,
      "lin": 1207,
      "▁maybe": 1208,
      "▁unt": 1209,
      "▁Station": 1210,
      "ied": 1211,
      "ne": 1212,
      "▁satell": 1213,
      "▁care": 1214,
      "ited": 1215,
      "▁night": 1216,
      "▁High": 1217,
      "▁thought": 1218,
      "▁safety": 1219,
      "▁both": 1220,
      "▁par": 1221,
      "▁Cape": 1222,
      "▁No,": 1223,
      "▁quest": 1224,
      "▁set": 1225,
      "▁det": 1226,
      "▁How": 1227,
      "▁fav": 1228,
      "▁Supercharger": 1229,
      "▁update": 1230,
      "aut": 1231,
      "he": 1232,
      "inal": 1233,
      "▁water": 1234,
      "▁bas": 1235,
      "▁creat": 1236,
      "▁iss": 1237,
      "other": 1238,
      "▁never": 1239,
      "▁amazing": 1240,
      "▁idea": 1241,
      "iron": 1242,
      "▁vis": 1243,
      "cond": 1244,
      "eck": 1245,
      "wh": 1246,
      "▁early": 1247,
      "▁play": 1248,
      "▁Tex": 1249,
      "▁lim": 1250,
      "ody": 1251,
      "▁Nor": 1252,
      "▁without": 1253,
      "▁incl": 1254,
      "▁+": 1255,
      "▁wind": 1256,
      "▁stop": 1257,
      "▁live": 1258,
      "▁comput": 1259,
      "ertain": 1260,
      "▁Texas": 1261,
      "eld": 1262,
      "ology": 1263,
      "▁dec": 1264,
      "pr": 1265,
      "▁side": 1266,
      "▁cour": 1267,
      "veil": 1268,
      "▁Me": 1269,
      "▁Love": 1270,
      "▁things": 1271,
      "o\n": 1272,
      "arn": 1273,
      "ilt": 1274,
      "▁sal": 1275,
      "▁sim": 1276,
      "▁reus": 1277,
      "▁vi": 1278,
      "▁compet": 1279,
      "air": 1280,
      "vid": 1281,
      "ative": 1282,
      "▁Launch": 1283,
      "▁media": 1284,
      "over": 1285,
      "ren": 1286,
      "anced": 1287,
      "▁likely": 1288,
      "orrect": 1289,
      "▁Raptor": 1290,
      "SD": 1291,
      "ium": 1292,
      "ates": 1293,
      "▁rear": 1294,
      "▁vol": 1295,
      "velop": 1296,
      "▁self-": 1297,
      "▁custom": 1298,
      "▁hand": 1299,
      "▁net": 1300,
      "▁Sure": 1301,
      "otor": 1302,
      "▁Boring": 1303,
      "umm": 1304,
      "▁head": 1305,
      "▁Cool": 1306,
      "▁inst": 1307,
      "▁yet": 1308,
      "▁Cong": 1309,
      "▁exper": 1310,
      "▁deal": 1311,
      "▁anything": 1312,
      "▁ton": 1313,
      "▁may": 1314,
      "▁Tw": 1315,
      "▁loc": 1316,
      "▁~1": 1317,
      "▁owners": 1318,
      "iant": 1319,
      "ational": 1320,
      "▁moon": 1321,
      "y.\n": 1322,
      "▁Most": 1323,
      "▁while": 1324,
      "▁FSD": 1325,
      "▁clear": 1326,
      "▁fly": 1327,
      "▁let": 1328,
      "▁Congr": 1329,
      "▁ap": 1330,
      "▁light": 1331,
      "▁eas": 1332,
      "▁it\n": 1333,
      "▁road": 1334,
      "▁unveil": 1335,
      "▁using": 1336,
      "▁looks": 1337,
      "▁ach": 1338,
      "ata": 1339,
      "▁Solar": 1340,
      "▁goes": 1341,
      "▁regul": 1342,
      "▁risk": 1343,
      "te": 1344,
      "▁Wow": 1345,
      "ounce": 1346,
      "raft": 1347,
      "riving": 1348,
      "▁days": 1349,
      "▁fund": 1350,
      "ked": 1351,
      "nal": 1352,
      "itive": 1353,
      "▁num": 1354,
      "und": 1355,
      "▁needs": 1356,
      "ending": 1357,
      "▁soon\n": 1358,
      "▁option": 1359,
      "elcome": 1360,
      "▁Or": 1361,
      "loy": 1362,
      "▁compan": 1363,
      "▁used": 1364,
      "▁miles": 1365,
      "ommend": 1366,
      "▁pie": 1367,
      "▁Were": 1368,
      "▁thanks": 1369,
      "lan": 1370,
      "▁sense": 1371,
      "ately": 1372,
      "▁until": 1373,
      ".\"\n": 1374,
      "gen": 1375,
      "raz": 1376,
      "▁Only": 1377,
      "▁direct": 1378,
      "eric": 1379,
      "▁simp": 1380,
      "▁bra": 1381,
      "▁About": 1382,
      "▁companies": 1383,
      "not": 1384,
      "oud": 1385,
      "itter": 1386,
      "▁mph": 1387,
      "▁cover": 1388,
      "▁move": 1389,
      "▁making": 1390,
      "ought": 1391,
      "▁Rocket": 1392,
      "▁deliver": 1393,
      "ient": 1394,
      "atic": 1395,
      "▁cre": 1396,
      "▁current": 1397,
      "▁might": 1398,
      "▁More": 1399,
      "amer": 1400,
      "ability": 1401,
      "▁year\n": 1402,
      "▁others": 1403,
      "▁because": 1404,
      "▁invest": 1405,
      "▁blo": 1406,
      "▁fully": 1407,
      "lad": 1408,
      "uring": 1409,
      "▁Please": 1410,
      "▁Very": 1411,
      "▁recommend": 1412,
      "▁return": 1413,
      "cl": 1414,
      "▁action": 1415,
      "▁hy": 1416,
      "ime": 1417,
      "ural": 1418,
      "▁temp": 1419,
      "▁auto": 1420,
      "ru": 1421,
      "its": 1422,
      "mpt": 1423,
      "▁develop": 1424,
      "▁Our": 1425,
      "▁chang": 1426,
      "▁...": 1427,
      "▁Americ": 1428,
      "▁prior": 1429,
      "val": 1430,
      "▁fl": 1431,
      "▁half": 1432,
      "▁got": 1433,
      "▁least": 1434,
      "dd": 1435,
      "▁turn": 1436,
      "▁lower": 1437,
      "ality": 1438,
      "ention": 1439,
      "▁major": 1440,
      "ized": 1441,
      "▁diff": 1442,
      "▁Definitely": 1443,
      "ear": 1444,
      "▁em": 1445,
      "iming": 1446,
      "▁const": 1447,
      "▁feature": 1448,
      "▁sw": 1449,
      "▁it.": 1450,
      "▁vac": 1451,
      "▁pretty": 1452,
      "▁higher": 1453,
      "▁ago": 1454,
      "▁Road": 1455,
      "▁Hopefully": 1456,
      "▁clos": 1457,
      "itch": 1458,
      "ation.": 1459,
      "▁technology": 1460,
      "▁question": 1461,
      "▁favor": 1462,
      "craft": 1463,
      "▁Mer": 1464,
      "ustain": 1465,
      "▁rate": 1466,
      "▁track": 1467,
      "se\n": 1468,
      "▁Exactly.": 1469,
      "▁ac": 1470,
      "▁case": 1471,
      "ident": 1472,
      "▁autom": 1473,
      "▁orbital": 1474,
      "arket": 1475,
      "▁tweet": 1476,
      "▁find": 1477,
      "\"\"\"\n": 1478,
      "▁engines": 1479,
      "▁spac": 1480,
      "ever": 1481,
      "ield": 1482,
      "▁must": 1483,
      "eler": 1484,
      "lex": 1485,
      "▁Hy": 1486,
      "ists": 1487,
      "cially": 1488,
      "▁driving": 1489,
      "▁wrong": 1490,
      "uro": 1491,
      "▁size": 1492,
      "ider": 1493,
      "▁building": 1494,
      "▁booster": 1495,
      "▁Roadst": 1496,
      "-s": 1497,
      "e.": 1498,
      "▁Q": 1499,
      "ingle": 1500,
      "▁pos": 1501,
      "▁doesnt": 1502,
      "▁kids": 1503,
      "▁zero": 1504,
      "▁announce": 1505,
      "tw,": 1506,
      "line": 1507,
      "▁away": 1508,
      "▁camer": 1509,
      "▁rest": 1510,
      "▁thats": 1511,
      "arget": 1512,
      "ces": 1513,
      "arm": 1514,
      "irm": 1515,
      "▁price": 1516,
      "▁humanity": 1517,
      "ern": 1518,
      "reen": 1519,
      "▁cred": 1520,
      "▁data": 1521,
      "▁name": 1522,
      "anding": 1523,
      "▁expect": 1524,
      "▁mean": 1525,
      "▁view": 1526,
      "uel": 1527,
      "▁come": 1528,
      "▁dr": 1529,
      "▁here": 1530,
      "▁forward": 1531,
      "ly,": 1532,
      "▁try": 1533,
      "▁worth": 1534,
      "▁hardware": 1535,
      "bal": 1536,
      "▁fal": 1537,
      "ouse": 1538,
      "arch": 1539,
      "▁hot": 1540,
      "▁NY": 1541,
      "▁youre": 1542,
      "▁truck": 1543,
      "▁Ok\n": 1544,
      "▁buy": 1545,
      "a\n": 1546,
      "▁top": 1547,
      "▁non": 1548,
      "▁reason": 1549,
      "▁Be": 1550,
      "▁Btw,": 1551,
      "▁means": 1552,
      "▁advanced": 1553,
      "▁value": 1554,
      "hop": 1555,
      "no": 1556,
      "▁put": 1557,
      "▁prop": 1558,
      "▁trying": 1559,
      "down": 1560,
      "k,": 1561,
      "▁term": 1562,
      "▁slight": 1563,
      "▁craz": 1564,
      "llow": 1565,
      "▁form": 1566,
      "▁obvi": 1567,
      "iterally": 1568,
      "ai": 1569,
      "ake": 1570,
      "ger": 1571,
      "vt": 1572,
      "xy": 1573,
      "▁these": 1574,
      "▁rock": 1575,
      "▁roof": 1576,
      "▁jour": 1577,
      "▁climate": 1578,
      "▁appreciated": 1579,
      "▁detail": 1580,
      "▁home": 1581,
      "▁giv": 1582,
      "▁rad": 1583,
      "▁Yup": 1584,
      "ulation": 1585,
      "ume": 1586,
      "▁able": 1587,
      "▁anyone": 1588,
      "▁One": 1589,
      "▁True\n": 1590,
      "'re": 1591,
      "averal": 1592,
      "io": 1593,
      "icles": 1594,
      "▁built": 1595,
      "▁getting": 1596,
      "▁Canaveral": 1597,
      "▁sn": 1598,
      "▁Imp": 1599,
      "▁it.\n": 1600,
      "▁second": 1601,
      "▁km": 1602,
      "▁Youre": 1603,
      "▁acceler": 1604,
      "▁$1": 1605,
      "▁deploy": 1606,
      "▁Looks": 1607,
      "▁believe": 1608,
      "▁Hyper": 1609,
      "gt;": 1610,
      "inn": 1611,
      "ince": 1612,
      "▁Power": 1613,
      "▁deep": 1614,
      "ively": 1615,
      "ween": 1616,
      "▁Need": 1617,
      "▁job": 1618,
      "▁center": 1619,
      "▁keep": 1620,
      "▁piece": 1621,
      "ts": 1622,
      "res": 1623,
      "▁welcome": 1624,
      "aring": 1625,
      "▁dro": 1626,
      "ential": 1627,
      "pecially": 1628,
      "▁kind": 1629,
      "▁Next": 1630,
      ").\n": 1631,
      "ities": 1632,
      "▁SN": 1633,
      "▁stud": 1634,
      "uss": 1635,
      "olut": 1636,
      "loop": 1637,
      "▁It's": 1638,
      "ounds": 1639,
      "ccess": 1640,
      "roneship": 1641,
      "wor": 1642,
      "▁mult": 1643,
      "▁Bo": 1644,
      "▁Euro": 1645,
      "ers\n": 1646,
      "▁haha": 1647,
      "▁agree": 1648,
      "▁money": 1649,
      "▁Hyperloop": 1650,
      "ially": 1651,
      "ness": 1652,
      "tle": 1653,
      "▁u": 1654,
      "▁three": 1655,
      "▁bl": 1656,
      "▁gra": 1657,
      "▁Coming": 1658,
      "▁prob": 1659,
      "▁exc": 1660,
      "▁Still": 1661,
      "▁place": 1662,
      "▁Z": 1663,
      "▁body": 1664,
      "icult": 1665,
      "eth": 1666,
      "▁Ar": 1667,
      "▁event": 1668,
      "▁wheel": 1669,
      "▁times": 1670,
      "empt": 1671,
      "tr": 1672,
      "▁With": 1673,
      "ush": 1674,
      "▁ra": 1675,
      "▁ground": 1676,
      "▁sustain": 1677,
      "ising": 1678,
      "ether": 1679,
      "▁another": 1680,
      "ames": 1681,
      "▁govt": 1682,
      "▁true\n": 1683,
      "▁definitely": 1684,
      "av": 1685,
      "▁target": 1686,
      "▁boo": 1687,
      "ism": 1688,
      "imes": 1689,
      "▁Gr": 1690,
      "▁death": 1691,
      "▁When": 1692,
      "▁someone": 1693,
      "▁front": 1694,
      "▁extremely": 1695,
      "▁bit": 1696,
      "▁cant": 1697,
      "▁certain": 1698,
      "▁red": 1699,
      "▁equ": 1700,
      "▁Was": 1701,
      "▁Cy": 1702,
      "▁Fr": 1703,
      "▁Bet": 1704,
      "▁close": 1705,
      "▁sales": 1706,
      "▁sci": 1707,
      "▁fine": 1708,
      "▁dist": 1709,
      "▁ste": 1710,
      "▁near": 1711,
      "▁coll": 1712,
      "▁Even": 1713,
      "▁performance": 1714,
      "000": 1715,
      "▁disc": 1716,
      "▁success": 1717,
      "▁upgrade": 1718,
      "ency": 1719,
      "▁especially": 1720,
      "▁Wow,": 1721,
      "30": 1722,
      "solut": 1723,
      "ream": 1724,
      "▁wa": 1725,
      "▁fri": 1726,
      "llent": 1727,
      "▁reach": 1728,
      "▁that's": 1729,
      "urb": 1730,
      "▁Eng": 1731,
      "▁pod": 1732,
      "▁old": 1733,
      "▁lat": 1734,
      "▁inf": 1735,
      "▁Per": 1736,
      "▁heat": 1737,
      "▁critical": 1738,
      "ience": 1739,
      "link": 1740,
      "▁bar": 1741,
      "entry": 1742,
      "▁sell": 1743,
      "▁works": 1744,
      "▁chance": 1745,
      "gram": 1746,
      "▁hope": 1747,
      "▁spaceship": 1748,
      "50": 1749,
      "mb": 1750,
      "ral": 1751,
      "ital": 1752,
      "ross": 1753,
      "ading": 1754,
      "▁exactly": 1755,
      "▁comb": 1756,
      "▁between": 1757,
      "▁subs": 1758,
      "▁bring": 1759,
      "▁Starlink": 1760,
      "▁Twitter": 1761,
      "xygen": 1762,
      "cent": 1763,
      "driving": 1764,
      "▁slow": 1765,
      "▁single": 1766,
      "▁fuel": 1767,
      "▁market": 1768,
      "▁oxygen": 1769,
      "etary": 1770,
      "ulations": 1771,
      "▁exist": 1772,
      "▁news": 1773,
      "▁phys": 1774,
      "▁general": 1775,
      "▁tons": 1776,
      "▁mach": 1777,
      "ale": 1778,
      "▁repl": 1779,
      "▁time\n": 1780,
      "▁fair": 1781,
      "▁optim": 1782,
      "where": 1783,
      "▁false": 1784,
      "▁slightly": 1785,
      "bon": 1786,
      "ps": 1787,
      "ug": 1788,
      "wer": 1789,
      "▁burn": 1790,
      "▁Act": 1791,
      "ents": 1792,
      "▁upper": 1793,
      "▁complex": 1794,
      "▁months": 1795,
      "▁mins": 1796,
      "▁saying": 1797,
      "▁hopefully": 1798,
      "lass": 1799,
      "▁bro": 1800,
      "▁correct": 1801,
      "▁motor": 1802,
      "icul": 1803,
      "eloc": 1804,
      "▁Is": 1805,
      "▁stand": 1806,
      "▁store": 1807,
      "ired": 1808,
      "▁fairing": 1809,
      "▁imo": 1810,
      "▁hours": 1811,
      "▁increas": 1812,
      "▁iron": 1813,
      "atically": 1814,
      "▁larg": 1815,
      "▁give": 1816,
      "ote": 1817,
      "ode": 1818,
      "▁it's": 1819,
      "▁story": 1820,
      "▁run": 1821,
      "▁check": 1822,
      "▁Well": 1823,
      "▁pres": 1824,
      "bability": 1825,
      "▁spec": 1826,
      "▁record": 1827,
      "▁Europe": 1828,
      "lor": 1829,
      "las": 1830,
      "▁nothing": 1831,
      "eft": 1832,
      "▁contin": 1833,
      "▁sugg": 1834,
      "▁law": 1835,
      "▁left": 1836,
      "▁May": 1837,
      "▁App": 1838,
      "aded": 1839,
      "▁above": 1840,
      "apid": 1841,
      "▁prim": 1842,
      "▁consider": 1843,
      "ibly": 1844,
      "▁volume": 1845,
      "▁self-driving": 1846,
      "▁difficult": 1847,
      "▁announcement": 1848,
      "elocity": 1849,
      "-ter": 1850,
      "ken": 1851,
      "eres": 1852,
      "▁droneship": 1853,
      "pell": 1854,
      "▁That's": 1855,
      "▁feed": 1856,
      "hopper": 1857,
      "-term": 1858,
      "de": 1859,
      "s!\n": 1860,
      "▁Ph": 1861,
      "▁having": 1862,
      "▁attempt": 1863,
      "▁Looking": 1864,
      "▁Gigafact": 1865,
      "▁Company": 1866,
      "aid": 1867,
      "oid": 1868,
      "rac": 1869,
      "ract": 1870,
      "▁tough": 1871,
      "ing.\n": 1872,
      "ites": 1873,
      "▁pol": 1874,
      "ither": 1875,
      "ation,": 1876,
      "▁didnt": 1877,
      "▁friend": 1878,
      "led": 1879,
      "uly": 1880,
      "yond": 1881,
      "▁caus": 1882,
      "▁ft": 1883,
      "▁hist": 1884,
      "▁Aiming": 1885,
      "▁state": 1886,
      "▁prog": 1887,
      "▁goal": 1888,
      "ers.": 1889,
      "▁word": 1890,
      "▁mag": 1891,
      "▁too\n": 1892,
      "▁remain": 1893,
      "▁payload": 1894,
      "▁Haha\n": 1895,
      "City": 1896,
      "▁found": 1897,
      "itude": 1898,
      "eng": 1899,
      "▁line": 1900,
      "▁soon.\n": 1901,
      "▁fail": 1902,
      "▁Almost": 1903,
      "▁whole": 1904,
      "▁number": 1905,
      "solutely": 1906,
      "▁Gigafactory": 1907,
      "bs": 1908,
      "ood": 1909,
      "uge": 1910,
      "uum": 1911,
      "▁wont": 1912,
      "ision": 1913,
      "▁pad": 1914,
      "▁report": 1915,
      "▁stock": 1916,
      "▁velocity": 1917,
      "▁charge": 1918,
      "conom": 1919,
      "▁weekend": 1920,
      "▁function": 1921,
      "▁follow": 1922,
      "bot": 1923,
      "iam": 1924,
      "just": 1925,
      "pon": 1926,
      "▁thin": 1927,
      "▁fle": 1928,
      "▁literally": 1929,
      "▁Sun": 1930,
      "▁Tesla.": 1931,
      "▁mov": 1932,
      "▁by\n": 1933,
      "▁deb": 1934,
      "▁Why": 1935,
      "ously": 1936,
      "▁increase": 1937,
      "pellant": 1938,
      "a,": 1939,
      "eg": 1940,
      "▁summ": 1941,
      "ission": 1942,
      "▁Tesla,": 1943,
      "ird": 1944,
      "▁trip": 1945,
      "▁good.": 1946,
      "duction": 1947,
      "▁took": 1948,
      "▁improvement": 1949,
      "▁difference": 1950,
      "▁sustainable": 1951,
      "lish": 1952,
      "wall": 1953,
      "yn": 1954,
      "▁ult": 1955,
      "▁flam": 1956,
      "▁weather": 1957,
      "▁rapid": 1958,
      "ppy": 1959,
      "▁testing": 1960,
      "▁solution": 1961,
      "▁underst": 1962,
      "ificant": 1963,
      "▁multip": 1964,
      "i-": 1965,
      "▁bre": 1966,
      "▁city": 1967,
      "▁mid": 1968,
      "▁date": 1969,
      "▁init": 1970,
      "▁giant": 1971,
      "▁Air": 1972,
      "quid": 1973,
      "▁amount": 1974,
      "▁itself": 1975,
      "▁confirm": 1976,
      "back": 1977,
      "oy": 1978,
      "▁cell": 1979,
      "▁mention": 1980,
      "▁ready": 1981,
      "▁Of": 1982,
      "▁heard": 1983,
      "▁parts": 1984,
      "▁Have": 1985,
      "▁supp": 1986,
      "▁everyone": 1987,
      "▁talk": 1988,
      "▁issu": 1989,
      "▁reusable": 1990,
      "10": 1991,
      "fort": 1992,
      "▁pur": 1993,
      "▁Sp": 1994,
      "▁program": 1995,
      "▁(s": 1996,
      "▁main": 1997,
      "▁prec": 1998,
      "▁time.": 1999,
      "▁actual": 2000,
      "▁didn't": 2001,
      "▁doesn't": 2002,
      "▁Worth": 2003,
      "▁entire": 2004,
      "▁Intern": 2005,
      "▁Roadster": 2006,
      "▁Cyber": 2007,
      "cing": 2008,
      "ins": 2009,
      "ouch": 2010,
      "▁pm": 2011,
      "▁rel": 2012,
      "▁prot": 2013,
      "▁log": 2014,
      "▁carbon": 2015,
      "▁tell": 2016,
      "▁impact": 2017,
      "▁tonight": 2018,
      "▁Congrat": 2019,
      "▁achie": 2020,
      "▁credit": 2021,
      "a.": 2022,
      "fect": 2023,
      "ten": 2024,
      "▁ed": 2025,
      "▁cause": 2026,
      "▁mile": 2027,
      "▁hor": 2028,
      "ation.\n": 2029,
      "▁designed": 2030,
      "▁--": 2031,
      "▁approval": 2032,
      "▁traffic": 2033,
      "▁regulat": 2034,
      "▁vacuum": 2035,
      "▁non-": 2036,
      "▁haha\n": 2037,
      "ethrow": 2038,
      "put": 2039,
      "ton": 2040,
      "▁affect": 2041,
      "▁cry": 2042,
      "▁tot": 2043,
      "▁Sounds": 2044,
      "▁rece": 2045,
      "▁steel": 2046,
      "▁Russ": 2047,
      "rib": 2048,
      "▁takes": 2049,
      "▁beta": 2050,
      "▁factor": 2051,
      "▁complete": 2052,
      "ever,": 2053,
      "▁crazy": 2054,
      "gre": 2055,
      "▁sens": 2056,
      "▁fil": 2057,
      "▁beg": 2058,
      "iful": 2059,
      "▁at\n": 2060,
      "▁ali": 2061,
      "ored": 2062,
      "▁phone": 2063,
      "▁Pretty": 2064,
      "▁course": 2065,
      "SA": 2066,
      "ee": 2067,
      "mos": 2068,
      "▁sun": 2069,
      "▁sch": 2070,
      "▁during": 2071,
      "▁game": 2072,
      "▁ans": 2073,
      "▁each": 2074,
      "upt": 2075,
      "irc": 2076,
      "▁Dont": 2077,
      "▁room": 2078,
      "▁ask": 2079,
      "▁load": 2080,
      "▁plus": 2081,
      "▁year.": 2082,
      "▁longer": 2083,
      "▁point\n": 2084,
      "▁proud": 2085,
      "▁transport": 2086,
      "▁satellite": 2087,
      "▁Sure\n": 2088,
      "▁suggest": 2089,
      "▁fleet": 2090,
      ".0": 2091,
      "ave": 2092,
      "ta": 2093,
      "zz": 2094,
      "▁mer": 2095,
      "▁Mon": 2096,
      "▁effect": 2097,
      "iday": 2098,
      "▁HW": 2099,
      "▁propellant": 2100,
      "▁Lot": 2101,
      "▁Long": 2102,
      "ably": 2103,
      "▁taking": 2104,
      "ocus": 2105,
      "▁significant": 2106,
      "▁history": 2107,
      "Wh": 2108,
      "face": 2109,
      "hold": 2110,
      "ier": 2111,
      "oice": 2112,
      "wise": 2113,
      "▁since": 2114,
      "▁wish": 2115,
      "ings": 2116,
      "▁flow": 2117,
      "▁reentry": 2118,
      "cept": 2119,
      "ation\n": 2120,
      "▁meet": 2121,
      "ems": 2122,
      "▁arg": 2123,
      "▁time,": 2124,
      "▁time.\n": 2125,
      "▁Really": 2126,
      "▁finish": 2127,
      "ersonic": 2128,
      "▁travel": 2129,
      "truck": 2130,
      "▁progress": 2131,
      "AW": 2132,
      "▁watch": 2133,
      "▁cat": 2134,
      "▁pric": 2135,
      "▁please": 2136,
      "▁ok": 2137,
      "▁inj": 2138,
      "▁Are": 2139,
      "vers": 2140,
      "amber": 2141,
      "ify": 2142,
      "ivil": 2143,
      "▁now.": 2144,
      "▁week.": 2145,
      "▁issue": 2146,
      "▁such": 2147,
      "ouble": 2148,
      "▁Aust": 2149,
      "vert": 2150,
      "▁Best": 2151,
      "▁East": 2152,
      "asshopper": 2153,
      "▁result": 2154,
      "▁country": 2155,
      "▁strong": 2156,
      "▁sounds": 2157,
      "▁Norway": 2158,
      "▁Grasshopper": 2159,
      "▁Congratulations": 2160,
      "tical": 2161,
      "▁late": 2162,
      "els": 2163,
      "▁emp": 2164,
      "▁neg": 2165,
      "▁ramp": 2166,
      "▁trick": 2167,
      "▁meant": 2168,
      "▁access": 2169,
      "ufact": 2170,
      "▁sent": 2171,
      "▁mind": 2172,
      "▁pure": 2173,
      "▁pain": 2174,
      "▁isn't": 2175,
      "ets": 2176,
      "▁Ive": 2177,
      "▁ge": 2178,
      "▁beaut": 2179,
      "though": 2180,
      "▁Yes.": 2181,
      "eful": 2182,
      "▁gets": 2183,
      "▁incred": 2184,
      "▁lift": 2185,
      "▁address": 2186,
      "▁improvements": 2187,
      "▁local": 2188,
      "ruction": 2189,
      "▁Merlin": 2190,
      "sing": 2191,
      "uff": 2192,
      "▁sus": 2193,
      "arr": 2194,
      "▁Mo": 2195,
      "▁Thank": 2196,
      "▁Nice": 2197,
      "▁ride": 2198,
      "▁core": 2199,
      "▁within": 2200,
      "urate": 2201,
      "▁share": 2202,
      "▁good,": 2203,
      "▁can't": 2204,
      "epend": 2205,
      "▁~2": 2206,
      "▁smo": 2207,
      "▁today.": 2208,
      "▁batteries": 2209,
      "▁exciting": 2210,
      "▁injur": 2211,
      "uct": 2212,
      "onom": 2213,
      "▁went": 2214,
      "▁morn": 2215,
      "▁pic": 2216,
      "▁dig": 2217,
      "▁dest": 2218,
      "alth": 2219,
      "acing": 2220,
      "▁ren": 2221,
      "▁beyond": 2222,
      "ters": 2223,
      "▁so\n": 2224,
      "ther": 2225,
      "▁F9": 2226,
      "▁atmos": 2227,
      "▁she": 2228,
      "▁shot": 2229,
      "▁liquid": 2230,
      "lobal": 2231,
      "▁~$": 2232,
      "▁interest": 2233,
      "wards": 2234,
      "▁install": 2235,
      "▁movie": 2236,
      "▁multiplan": 2237,
      "ev": 2238,
      "▁tank": 2239,
      "▁million": 2240,
      "arily": 2241,
      "▁large": 2242,
      "▁him": 2243,
      "▁Mach": 2244,
      "▁anal": 2245,
      "▁econom": 2246,
      "▁yes,": 2247,
      "ently": 2248,
      "▁it,": 2249,
      "▁Full": 2250,
      "▁probability": 2251,
      "▁Big": 2252,
      "ers,": 2253,
      "▁chamber": 2254,
      "▁Jo": 2255,
      "istic": 2256,
      "▁config": 2257,
      "▁required": 2258,
      "▁block": 2259,
      "/h": 2260,
      "O2": 2261,
      "side": 2262,
      "▁sour": 2263,
      "ret": 2264,
      "▁mus": 2265,
      "▁don": 2266,
      "▁heavy": 2267,
      "▁Car": 2268,
      "▁shield": 2269,
      "▁dock": 2270,
      "▁Rep": 2271,
      "oughly": 2272,
      "▁UAW": 2273,
      "▁rockets": 2274,
      "▁soon.": 2275,
      "▁lead": 2276,
      "▁perfect": 2277,
      "▁special": 2278,
      "▁\"T": 2279,
      "▁imm": 2280,
      "▁limited": 2281,
      "▁priority": 2282,
      "aila": 2283,
      "▁radar": 2284,
      "▁machine": 2285,
      "ivery": 2286,
      "rupt": 2287,
      "sure": 2288,
      "▁past": 2289,
      "▁pick": 2290,
      "▁dual": 2291,
      "▁Turn": 2292,
      "▁Could": 2293,
      "▁ord": 2294,
      "▁lost": 2295,
      "▁year.\n": 2296,
      "▁Yeah\n": 2297,
      "▁Does": 2298,
      "▁attack": 2299,
      "▁manufact": 2300,
      "▁satellites": 2301,
      "▁positive": 2302,
      "▁Cybertruck": 2303,
      "60": 2304,
      "▁tin": 2305,
      "▁warm": 2306,
      "▁cy": 2307,
      "▁cut": 2308,
      "▁tow": 2309,
      "▁Too": 2310,
      "rote": 2311,
      "▁Ad": 2312,
      "▁Those": 2313,
      "amm": 2314,
      "▁rid": 2315,
      "▁Lo": 2316,
      "umb": 2317,
      "▁abort": 2318,
      "▁unless": 2319,
      "▁mem": 2320,
      "▁useful": 2321,
      "▁Any": 2322,
      "▁happy": 2323,
      "▁indust": 2324,
      "▁appreciate": 2325,
      "▁exceed": 2326,
      "nect": 2327,
      "vol": 2328,
      "esign": 2329,
      "▁civil": 2330,
      "▁firing": 2331,
      "▁Ser": 2332,
      "▁online": 2333,
      "chn": 2334,
      "ada": 2335,
      "▁Br": 2336,
      "▁Don't": 2337,
      "▁Every": 2338,
      "rain": 2339,
      "▁Oh": 2340,
      "▁quite": 2341,
      "▁$5": 2342,
      "▁Working": 2343,
      "self": 2344,
      "ype": 2345,
      "▁four": 2346,
      "▁dens": 2347,
      "▁Must": 2348,
      "cean": 2349,
      "▁conc": 2350,
      "▁charg": 2351,
      "que": 2352,
      "▁mostly": 2353,
      "▁reality": 2354,
      "▁looking": 2355,
      "▁However,": 2356,
      "▁swap": 2357,
      "▁Powerwall": 2358,
      "▁standard": 2359,
      "▁boring": 2360,
      "outh": 2361,
      "▁list": 2362,
      "roll": 2363,
      "unk": 2364,
      "oline": 2365,
      "▁hell": 2366,
      "fford": 2367,
      "▁Who": 2368,
      "▁incent": 2369,
      "▁year,": 2370,
      "▁week\n": 2371,
      "▁Doge": 2372,
      "▁metal": 2373,
      "head": 2374,
      "▁clear,": 2375,
      "ailable": 2376,
      "ah": 2377,
      "vity": 2378,
      "▁!": 2379,
      "▁wrote": 2380,
      "▁pot": 2381,
      "▁diam": 2382,
      "▁&gt;": 2383,
      "▁Hard": 2384,
      "aby": 2385,
      "▁dead": 2386,
      "pping": 2387,
      "eak": 2388,
      "▁Mars\n": 2389,
      "▁Absolutely": 2390,
      "▁except": 2391,
      "pril": 2392,
      "▁SolarCity": 2393,
      "▁create": 2394,
      "▁favorite": 2395,
      "▁Yup\n": 2396,
      "▁industry": 2397,
      "gest": 2398,
      "ik": 2399,
      "▁song": 2400,
      "▁site": 2401,
      "▁focus": 2402,
      "acks": 2403,
      "igate": 2404,
      "▁static": 2405,
      "ament": 2406,
      "▁cold": 2407,
      "▁coast": 2408,
      "▁Glad": 2409,
      "▁too.": 2410,
      "▁right.": 2411,
      "▁delivery": 2412,
      "▁excellent": 2413,
      "▁avoid": 2414,
      "▁customers": 2415,
      "▁Actually": 2416,
      "▁regulatory": 2417,
