{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "\n": 5,
      "!": 6,
      "\"": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "{": 89,
      "|": 90,
      "}": 91,
      "~": 92,
      "▁": 93,
      "▁t": 94,
      "▁a": 95,
      "in": 96,
      "er": 97,
      "on": 98,
      "▁th": 99,
      "▁s": 100,
      "re": 101,
      "▁w": 102,
      "es": 103,
      "or": 104,
      "ing": 105,
      "at": 106,
      "▁c": 107,
      "▁b": 108,
      "▁f": 109,
      "an": 110,
      "▁o": 111,
      "▁to": 112,
      "en": 113,
      "is": 114,
      "ar": 115,
      "▁the": 116,
      "it": 117,
      "ll": 118,
      "▁m": 119,
      "▁p": 120,
      "ou": 121,
      "▁d": 122,
      ".\n": 123,
      "▁l": 124,
      "ed": 125,
      "st": 126,
      "▁h": 127,
      "▁T": 128,
      "ro": 129,
      "▁S": 130,
      "al": 131,
      "▁of": 132,
      "▁in": 133,
      "et": 134,
      "▁n": 135,
      "el": 136,
      "ic": 137,
      "ac": 138,
      "▁an": 139,
      "▁g": 140,
      "ion": 141,
      "▁M": 142,
      "om": 143,
      "as": 144,
      "▁is": 145,
      "ut": 146,
      "▁re": 147,
      "▁I": 148,
      "ig": 149,
      "▁A": 150,
      "ot": 151,
      "le": 152,
      "▁on": 153,
      "ow": 154,
      "ve": 155,
      "am": 156,
      "od": 157,
      "▁for": 158,
      "ay": 159,
      "▁be": 160,
      "un": 161,
      "ill": 162,
      "▁C": 163,
      "id": 164,
      "▁and": 165,
      "ch": 166,
      "▁e": 167,
      "ver": 168,
      "ly": 169,
      "ent": 170,
      "▁W": 171,
      "ad": 172,
      "im": 173,
      "ust": 174,
      "la": 175,
      "ct": 176,
      "igh": 177,
      "ld": 178,
      "▁Th": 179,
      "all": 180,
      "▁y": 181,
      "▁Tes": 182,
      "▁st": 183,
      "ter": 184,
      "▁we": 185,
      "▁Tesla": 186,
      "il": 187,
      "op": 188,
      "up": 189,
      "ck": 190,
      "est": 191,
      "ur": 192,
      "ir": 193,
      "▁F": 194,
      "▁D": 195,
      "\"\"": 196,
      "▁N": 197,
      "▁H": 198,
      "ce": 199,
      "▁that": 200,
      "▁so": 201,
      "▁r": 202,
      "us": 203,
      "▁ne": 204,
      "▁at": 205,
      "▁it": 206,
      "ith": 207,
      "th": 208,
      "▁ro": 209,
      "ight": 210,
      "ke": 211,
      "▁L": 212,
      "▁v": 213,
      "▁B": 214,
      "▁G": 215,
      "▁P": 216,
      "▁go": 217,
      "ra": 218,
      "▁by": 219,
      "ers": 220,
      "▁wh": 221,
      "ate": 222,
      "▁will": 223,
      "▁with": 224,
      "▁R": 225,
      "and": 226,
      "oo": 227,
      "ation": 228,
      "▁li": 229,
      "pac": 230,
      "amp": 231,
      "▁Mod": 232,
      "▁but": 233,
      "ri": 234,
      "▁&": 235,
      "▁Model": 236,
      "▁de": 237,
      "!\n": 238,
      "▁com": 239,
      "ould": 240,
      "'s": 241,
      "ge": 242,
      "▁do": 243,
      "ally": 244,
      "▁pro": 245,
      "oun": 246,
      "▁sh": 247,
      "amp;": 248,
      "▁mo": 249,
      "▁E": 250,
      "▁&amp;": 251,
      "lo": 252,
      "ure": 253,
      "cket": 254,
      "out": 255,
      "'t": 256,
      "..": 257,
      "ere": 258,
      "▁ex": 259,
      "ap": 260,
      "ul": 261,
      "▁are": 262,
      "se": 263,
      "▁(": 264,
      "▁car": 265,
      "ort": 266,
      "ks": 267,
      "▁en": 268,
      "ear": 269,
      "if": 270,
      "pace": 271,
      "▁j": 272,
      "rom": 273,
      "▁not": 274,
      "um": 275,
      "▁se": 276,
      "▁from": 277,
      "▁ab": 278,
      "▁con": 279,
      "▁ch": 280,
      "ie": 281,
      "▁J": 282,
      "▁Y": 283,
      "▁rocket": 284,
      "▁tr": 285,
      "▁this": 286,
      "ity": 287,
      "▁you": 288,
      "ome": 289,
      "▁all": 290,
      "▁la": 291,
      "▁was": 292,
      "▁as": 293,
      "ack": 294,
      "ab": 295,
      "▁or": 296,
      "em": 297,
      "▁al": 298,
      "s.": 299,
      "unch": 300,
      "ant": 301,
      "▁k": 302,
      "▁O": 303,
      "con": 304,
      "qu": 305,
      "▁wor": 306,
      "gh": 307,
      "▁un": 308,
      "ost": 309,
      "▁up": 310,
      "▁about": 311,
      "ect": 312,
      "▁ma": 313,
      "▁Space": 314,
      "ide": 315,
      "one": 316,
      "▁The": 317,
      "ol": 318,
      "▁just": 319,
      "▁\"\"": 320,
      "▁good": 321,
      "▁me": 322,
      "reat": 323,
      "act": 324,
      "ave": 325,
      "ong": 326,
      "▁like": 327,
      "▁than": 328,
      "\"\n": 329,
      "king": 330,
      "ire": 331,
      "▁comp": 332,
      "▁ar": 333,
      "ine": 334,
      "ough": 335,
      "▁V": 336,
      "ain": 337,
      "ea": 338,
      "▁my": 339,
      "▁launch": 340,
      "per": 341,
      "▁land": 342,
      "▁\"": 343,
      "art": 344,
      "ime": 345,
      "end": 346,
      "ist": 347,
      "ry": 348,
      "ip": 349,
      "port": 350,
      "ia": 351,
      "ies": 352,
      "arg": 353,
      "ue": 354,
      "ound": 355,
      "sion": 356,
      "▁U": 357,
      "ore": 358,
      "▁out": 359,
      "alcon": 360,
      "ive": 361,
      "ess": 362,
      "▁St": 363,
      "▁Falcon": 364,
      "▁lo": 365,
      "▁pre": 366,
      "rag": 367,
      "▁have": 368,
      "ast": 369,
      "▁In": 370,
      "▁We": 371,
      "ss": 372,
      "▁thr": 373,
      "xt": 374,
      "▁Will": 375,
      "ment": 376,
      "ard": 377,
      "▁It": 378,
      "uper": 379,
      "▁im": 380,
      "n't": 381,
      "▁Just": 382,
      "ragon": 383,
      "▁fl": 384,
      "▁need": 385,
      "▁time": 386,
      "...\n": 387,
      "ft": 388,
      "s,": 389,
      "are": 390,
      "▁over": 391,
      "our": 392,
      "irst": 393,
      "▁Dragon": 394,
      "ction": 395,
      "▁can": 396,
      "▁fe": 397,
      "ass": 398,
      "pp": 399,
      "▁ta": 400,
      "▁year": 401,
      "▁pl": 402,
      "▁more": 403,
      "day": 404,
      "▁te": 405,
      "▁su": 406,
      "ely": 407,
      "ull": 408,
      "▁test": 409,
      "▁sp": 410,
      "▁us": 411,
      "ci": 412,
      "ud": 413,
      "s.\n": 414,
      "own": 415,
      "pt": 416,
      "▁Am": 417,
      "s\n": 418,
      "▁would": 419,
      "ving": 420,
      "ign": 421,
      "▁ad": 422,
      "any": 423,
      "▁le": 424,
      "eop": 425,
      "▁:": 426,
      "▁Ne": 427,
      "eople": 428,
      "▁has": 429,
      "▁no": 430,
      "▁our": 431,
      "way": 432,
      "ite": 433,
      "ase": 434,
      "▁landing": 435,
      "ice": 436,
      "▁Re": 437,
      "▁SpaceX": 438,
      "▁.": 439,
      "▁he": 440,
      "▁co": 441,
      "▁po": 442,
      "der": 443,
      "iz": 444,
      "es\n": 445,
      "▁now": 446,
      "ff": 447,
      "iv": 448,
      "on't": 449,
      "▁any": 450,
      "iew": 451,
      "ans": 452,
      "▁people": 453,
      "ower": 454,
      "age": 455,
      "▁app": 456,
      "du": 457,
      "pen": 458,
      "her": 459,
      "▁X": 460,
      "ually": 461,
      "icle": 462,
      "▁wee": 463,
      "so": 464,
      "ated": 465,
      "▁ag": 466,
      "▁high": 467,
      "bit": 468,
      "ame": 469,
      "▁sol": 470,
      "hing": 471,
      "uch": 472,
      "▁act": 473,
      "atter": 474,
      "▁first": 475,
      "▁there": 476,
      "▁next": 477,
      "very": 478,
      "ind": 479,
      "etter": 480,
      "▁new": 481,
      "▁some": 482,
      "▁one": 483,
      "▁prob": 484,
      "ence": 485,
      "▁I'": 486,
      "▁great": 487,
      "ange": 488,
      "gy": 489,
      "ood": 490,
      "▁rec": 491,
      "ree": 492,
      "▁flight": 493,
      "ous": 494,
      "▁des": 495,
      "▁Mar": 496,
      "▁dri": 497,
      "ph": 498,
      "▁Wh": 499,
      "▁eng": 500,
      "able": 501,
      "▁way": 502,
      "es,": 503,
      "▁min": 504,
      "int": 505,
      "ory": 506,
      "▁cont": 507,
      "▁art": 508,
      "▁if": 509,
      "▁sa": 510,
      "▁right": 511,
      "▁should": 512,
      "▁too": 513,
      "▁am": 514,
      "▁day": 515,
      "▁thrust": 516,
      "▁produ": 517,
      "anks": 518,
      "ount": 519,
      "fter": 520,
      "ach": 521,
      "▁-": 522,
      "▁back": 523,
      "▁much": 524,
      "▁oth": 525,
      "▁really": 526,
      "▁That": 527,
      "▁exp": 528,
      "ink": 529,
      "▁fa": 530,
      "▁mis": 531,
      "▁Super": 532,
      "orn": 533,
      "▁pr": 534,
      "▁get": 535,
      "ool": 536,
      "hip": 537,
      "ven": 538,
      "▁Can": 539,
      "urn": 540,
      "▁loo": 541,
      "▁long": 542,
      "▁soon": 543,
      "▁after": 544,
      "be": 545,
      "▁what": 546,
      "eah": 547,
      "▁week": 548,
      "ep": 549,
      "ber": 550,
      "now": 551,
      "▁today": 552,
      "ish": 553,
      "▁Ch": 554,
      "▁This": 555,
      "os": 556,
      "▁say": 557,
      "▁most": 558,
      "ef": 559,
      "view": 560,
      "...": 561,
      "cc": 562,
      "kes": 563,
      "wn": 564,
      "ance": 565,
      "ical": 566,
      "ade": 567,
      "▁make": 568,
      "ating": 569,
      "▁mon": 570,
      "▁Ro": 571,
      "▁better": 572,
      "▁Sh": 573,
      "▁only": 574,
      "▁bu": 575,
      "▁No": 576,
      "▁aut": 577,
      "ord": 578,
      "▁lot": 579,
      "ary": 580,
      "▁hel": 581,
      "charg": 582,
      "ib": 583,
      "ron": 584,
      "▁boo": 585,
      "▁they": 586,
      "▁Al": 587,
      "▁Thanks": 588,
      "ult": 589,
      "▁cars": 590,
      "eship": 591,
      "old": 592,
      "ick": 593,
      "▁An": 594,
      "ably": 595,
      "▁engine": 596,
      "▁per": 597,
      "▁who": 598,
      "▁solar": 599,
      "ial": 600,
      "ware": 601,
      "▁tw": 602,
      "▁down": 603,
      "omet": 604,
      "▁Good": 605,
      "vel": 606,
      "row": 607,
      "▁work": 608,
      "▁I'm": 609,
      "▁their": 610,
      "▁actually": 611,
      "ons": 612,
      "▁power": 613,
      "▁hap": 614,
      "yst": 615,
      "▁Aut": 616,
      "ilot": 617,
      "?\n": 618,
      "▁spe": 619,
      "▁did": 620,
      "▁inc": 621,
      "▁read": 622,
      "veral": 623,
      "ully": 624,
      "▁space": 625,
      "▁article": 626,
      "ting": 627,
      "▁~": 628,
      "▁show": 629,
      "oc": 630,
      "▁%": 631,
      "▁then": 632,
      "▁sm": 633,
      "▁when": 634,
      "▁Yeah": 635,
      "aus": 636,
      "gr": 637,
      "pl": 638,
      "ater": 639,
      "▁part": 640,
      "▁Station": 641,
      "ystem": 642,
      "▁sup": 643,
      "▁gr": 644,
      "▁world": 645,
      "▁el": 646,
      "▁mil": 647,
      "wes": 648,
      "▁...\n": 649,
      "erson": 650,
      "ark": 651,
      "▁LA": 652,
      "▁orbit": 653,
      "▁fun": 654,
      "aybe": 655,
      "▁does": 656,
      "▁also": 657,
      "▁On": 658,
      "▁team": 659,
      "▁gas": 660,
      "▁real": 661,
      "▁see": 662,
      "bl": 663,
      "ric": 664,
      "▁qu": 665,
      "▁though": 666,
      "▁super": 667,
      "▁fire": 668,
      "itt": 669,
      "ster": 670,
      "▁hard": 671,
      "▁int": 672,
      "▁Ex": 673,
      "ape": 674,
      "ideo": 675,
      "▁Mars": 676,
      "orm": 677,
      "▁don't": 678,
      "▁gen": 679,
      "ility": 680,
      "opilot": 681,
      "▁know": 682,
      "▁imp": 683,
      "▁Supercharg": 684,
      "▁month": 685,
      "▁ser": 686,
      "▁being": 687,
      "ell": 688,
      "ile": 689,
      "noun": 690,
      "erm": 691,
      "▁system": 692,
      "ich": 693,
      "▁Com": 694,
      "▁few": 695,
      "wesome": 696,
      "▁own": 697,
      "ace": 698,
      "▁under": 699,
      "▁res": 700,
      "▁leg": 701,
      "omething": 702,
      "ens": 703,
      "▁soft": 704,
      "▁coming": 705,
      ".\"\n": 706,
      "over": 707,
      "▁pu": 708,
      "▁Not": 709,
      "▁dep": 710,
      "▁sub": 711,
      "▁point": 712,
      "▁help": 713,
      ":\n": 714,
      "▁cl": 715,
      "▁batter": 716,
      "▁them": 717,
      "no": 718,
      "▁think": 719,
      "▁many": 720,
      "ed.": 721,
      "ions": 722,
      "▁change": 723,
      "▁mission": 724,
      ")\n": 725,
      "ors": 726,
      "▁off": 727,
      "▁If": 728,
      "▁design": 729,
      "▁Yeah,": 730,
      "most": 731,
      "uture": 732,
      "lease": 733,
      "▁again": 734,
      "ail": 735,
      "red": 736,
      "ature": 737,
      "ys": 738,
      "reci": 739,
      "▁call": 740,
      "▁big": 741,
      "▁Te": 742,
      "▁inter": 743,
      "▁going": 744,
      "ious": 745,
      "ose": 746,
      "▁$": 747,
      "▁K": 748,
      "▁fin": 749,
      "ang": 750,
      "▁dis": 751,
      "oth": 752,
      "\"\"\"\n": 753,
      "▁video": 754,
      "▁Yes,": 755,
      "▁tech": 756,
      "ize": 757,
      "ition": 758,
      "▁New": 759,
      "▁software": 760,
      "▁Se": 761,
      "▁All": 762,
      "imate": 763,
      "▁La": 764,
      "let": 765,
      "ense": 766,
      "▁ever": 767,
      "▁Now": 768,
      "▁end": 769,
      "▁ener": 770,
      "▁trans": 771,
      "actly": 772,
      "nounce": 773,
      "fe": 774,
      "▁,": 775,
      "▁ver": 776,
      "ane": 777,
      "▁conf": 778,
      "▁your": 779,
      "▁love": 780,
      "▁tax": 781,
      "ced": 782,
      "ves": 783,
      "▁cr": 784,
      "▁future": 785,
      "▁hum": 786,
      "▁true": 787,
      "▁adv": 788,
      "▁publ": 789,
      "gg": 790,
      "▁sure": 791,
      "▁Cal": 792,
      "▁You": 793,
      "▁US": 794,
      "▁Launch": 795,
      "y.": 796,
      "▁want": 797,
      "veil": 798,
      "▁every": 799,
      "▁appreci": 800,
      "▁sl": 801,
      "▁del": 802,
      "▁Ab": 803,
      "▁stage": 804,
      "▁doing": 805,
      "▁kid": 806,
      "▁complet": 807,
      "▁elect": 808,
      "com": 809,
      "▁ve": 810,
      "▁...": 811,
      "▁thing": 812,
      "▁something": 813,
      "▁ret": 814,
      "▁For": 815,
      "ways": 816,
      "▁production": 817,
      "ak": 818,
      "▁were": 819,
      "ather": 820,
      "esting": 821,
      "▁att": 822,
      "loy": 823,
      "▁same": 824,
      "▁best": 825,
      "iring": 826,
      "▁short": 827,
      "ful": 828,
      "ual": 829,
      "▁had": 830,
      "▁announce": 831,
      "iforn": 832,
      "ible": 833,
      "▁Autopilot": 834,
      "ause": 835,
      "▁energy": 836,
      "▁Californ": 837,
      "▁California": 838,
      "pe": 839,
      "▁open": 840,
      "▁post": 841,
      "▁Lo": 842,
      "▁deal": 843,
      "ats": 844,
      "▁could": 845,
      "arth": 846,
      "elf": 847,
      "▁review": 848,
      "▁Pro": 849,
      "▁other": 850,
      "orrow": 851,
      "▁pass": 852,
      "▁Wor": 853,
      "▁unveil": 854,
      "▁happen": 855,
      "▁electric": 856,
      "00": 857,
      "ying": 858,
      "ert": 859,
      "▁wr": 860,
      "▁fast": 861,
      "ise": 862,
      "▁Cape": 863,
      "▁well": 864,
      "▁Inter": 865,
      "▁impro": 866,
      "▁deploy": 867,
      "tw": 868,
      "ward": 869,
      "▁acc": 870,
      "▁awesome": 871,
      "arly": 872,
      "▁still": 873,
      "▁which": 874,
      "▁add": 875,
      "▁Supercharger": 876,
      "▁battery": 877,
      "eet": 878,
      "▁tri": 879,
      "er.": 880,
      "iting": 881,
      "ed,": 882,
      "▁hear": 883,
      "▁My": 884,
      "▁yes\n": 885,
      "▁Hop": 886,
      "▁Loo": 887,
      "▁Great": 888,
      "▁last": 889,
      "olar": 890,
      "▁through": 891,
      "▁drive": 892,
      "▁miles": 893,
      "▁sal": 894,
      "▁pack": 895,
      "▁ind": 896,
      "▁human": 897,
      ").": 898,
      "ian": 899,
      "ren": 900,
      "▁count": 901,
      "▁due": 902,
      "ution": 903,
      "▁He": 904,
      "▁comm": 905,
      "▁En": 906,
      "▁ext": 907,
      "eav": 908,
      "▁support": 909,
      "ering": 910,
      "es.": 911,
      "▁done": 912,
      "paceship": 913,
      "▁Earth": 914,
      "▁others": 915,
      "down": 916,
      "morrow": 917,
      "ob": 918,
      "ved": 919,
      "▁air": 920,
      "▁tomorrow": 921,
      "▁De": 922,
      "▁Gr": 923,
      "atell": 924,
      "▁live": 925,
      "▁def": 926,
      "▁sec": 927,
      "▁char": 928,
      "hop": 929,
      "ning": 930,
      "▁*": 931,
      "▁tal": 932,
      "ero": 933,
      "ond": 934,
      "▁cle": 935,
      "▁fact": 936,
      "▁made": 937,
      "▁person": 938,
      "▁his": 939,
      "▁Cool": 940,
      "▁ev": 941,
      "▁its": 942,
      "ific": 943,
      "▁needed": 944,
      "fer": 945,
      "sid": 946,
      "▁blo": 947,
      "▁AI": 948,
      "▁even": 949,
      "irect": 950,
      "▁press": 951,
      "▁Rocket": 952,
      "▁announcement": 953,
      "az": 954,
      "averal": 955,
      "come": 956,
      "ild": 957,
      "▁sw": 958,
      "▁pie": 959,
      "▁hold": 960,
      "▁been": 961,
      "▁roll": 962,
      "▁allow": 963,
      "▁always": 964,
      "▁Canaveral": 965,
      "▁Also": 966,
      "▁clo": 967,
      "▁creat": 968,
      "▁opt": 969,
      "ict": 970,
      "▁gu": 971,
      "ustom": 972,
      "▁via": 973,
      "portant": 974,
      "▁gener": 975,
      "▁called": 976,
      "▁far": 977,
      "▁Ma": 978,
      "▁ris": 979,
      "▁upd": 980,
      "▁thanks": 981,
      "ix": 982,
      "xas": 983,
      "▁sur": 984,
      "▁satell": 985,
      "▁custom": 986,
      "▁So": 987,
      "▁night": 988,
      "▁against": 989,
      "▁Texas": 990,
      "▁risk": 991,
      "he": 992,
      "atic": 993,
      "▁direct": 994,
      "▁low": 995,
      "▁Maybe": 996,
      "▁reg": 997,
      "▁life": 998,
      "▁almost": 999,
      "▁speed": 1000,
      "▁climate": 1001,
      "aut": 1002,
      "iver": 1003,
      "▁+": 1004,
      "▁sk": 1005,
      "▁bad": 1006,
      "▁ph": 1007,
      "▁why": 1008,
      "▁makes": 1009,
      "arget": 1010,
      "▁take": 1011,
      "▁contro": 1012,
      "▁About": 1013,
      "ces": 1014,
      "fore": 1015,
      "▁tra": 1016,
      "▁spaceship": 1017,
      "▁full": 1018,
      "▁hour": 1019,
      "▁before": 1020,
      "▁NY": 1021,
      "▁vs": 1022,
      "▁years": 1023,
      "▁thought": 1024,
      "eavy": 1025,
      "ily": 1026,
      "▁tun": 1027,
      "ing\n": 1028,
      "▁cent": 1029,
      "▁how": 1030,
      "ady": 1031,
      "thing": 1032,
      "ations": 1033,
      "ability": 1034,
      "▁company": 1035,
      "▁around": 1036,
      "▁probably": 1037,
      "▁looks": 1038,
      "▁veh": 1039,
      "fact": 1040,
      "py": 1041,
      "ring": 1042,
      "ath": 1043,
      "▁Solar": 1044,
      "▁Nor": 1045,
      "▁exc": 1046,
      "▁head": 1047,
      "▁kids": 1048,
      "'re": 1049,
      "les": 1050,
      "uck": 1051,
      "init": 1052,
      "ress": 1053,
      "orre": 1054,
      "▁cost": 1055,
      "▁pri": 1056,
      "els": 1057,
      "▁Would": 1058,
      "imes": 1059,
      "▁str": 1060,
      "▁start": 1061,
      "▁High": 1062,
      "▁exce": 1063,
      "ude": 1064,
      "▁small": 1065,
      "initely": 1066,
      "form": 1067,
      "▁Mer": 1068,
      "ash": 1069,
      "lem": 1070,
      "ode": 1071,
      "▁stud": 1072,
      "▁Do": 1073,
      "▁val": 1074,
      "logy": 1075,
      "asshop": 1076,
      "▁plan": 1077,
      "▁appro": 1078,
      "▁fav": 1079,
      "ittle": 1080,
      "▁into": 1081,
      "▁public": 1082,
      "▁Grasshop": 1083,
      "▁Grasshopper": 1084,
      "mend": 1085,
      "ne": 1086,
      "ty": 1087,
      "▁term": 1088,
      "▁hand": 1089,
      "▁First": 1090,
      "▁Hy": 1091,
      "▁that's": 1092,
      "▁range": 1093,
      "▁problem": 1094,
      "efully": 1095,
      "▁Exactly": 1096,
      "tw,": 1097,
      "City": 1098,
      "oud": 1099,
      "▁det": 1100,
      "▁little": 1101,
      "▁There": 1102,
      "raz": 1103,
      "empt": 1104,
      "▁piece": 1105,
      "ag": 1106,
      "aw": 1107,
      "lin": 1108,
      "sp": 1109,
      "▁target": 1110,
      "er\n": 1111,
      "▁sc": 1112,
      "▁less": 1113,
      "ommend": 1114,
      "▁requ": 1115,
      "▁Ar": 1116,
      "▁As": 1117,
      "▁dem": 1118,
      "▁They": 1119,
      "▁recommend": 1120,
      "▁look": 1121,
      "▁sales": 1122,
      "▁control": 1123,
      "▁action": 1124,
      "▁sound": 1125,
      "▁sign": 1126,
      "▁hop": 1127,
      "▁Some": 1128,
      "▁Btw,": 1129,
      "▁lik": 1130,
      "▁ship": 1131,
      "loop": 1132,
      "perloop": 1133,
      "▁It's": 1134,
      "▁important": 1135,
      "▁--": 1136,
      "▁Hyperloop": 1137,
      "30": 1138,
      "light": 1139,
      "er.\n": 1140,
      "ready": 1141,
      "ank": 1142,
      "▁met": 1143,
      "▁mph": 1144,
      "ason": 1145,
      "ilt": 1146,
      "▁by\n": 1147,
      "▁exper": 1148,
      "▁track": 1149,
      "▁said": 1150,
      "not": 1151,
      "▁ide": 1152,
      "▁very": 1153,
      "▁cool": 1154,
      "ed\n": 1155,
      "ents": 1156,
      "entry": 1157,
      "▁goes": 1158,
      "roneship": 1159,
      "nology": 1160,
      "▁favor": 1161,
      "cra": 1162,
      "gin": 1163,
      "▁z": 1164,
      "ator": 1165,
      "▁cam": 1166,
      "▁cour": 1167,
      "▁Me": 1168,
      "load": 1169,
      "cond": 1170,
      "▁What": 1171,
      "▁didn't": 1172,
      "▁doesn't": 1173,
      "▁vehicle": 1174,
      "oll": 1175,
      "atch": 1176,
      "▁ha": 1177,
      "ale": 1178,
      "ention": 1179,
      "▁already": 1180,
      "▁working": 1181,
      "ending": 1182,
      "ists": 1183,
      "ments": 1184,
      "▁auto": 1185,
      "▁booster": 1186,
      "▁return": 1187,
      "azing": 1188,
      "eck": 1189,
      "ium": 1190,
      "▁av": 1191,
      "ina": 1192,
      "rem": 1193,
      "its": 1194,
      "▁dif": 1195,
      "▁rest": 1196,
      "▁At": 1197,
      "other": 1198,
      "iron": 1199,
      "▁prop": 1200,
      "ffic": 1201,
      "▁version": 1202,
      "▁deliver": 1203,
      "▁update": 1204,
      "▁camer": 1205,
      "e,": 1206,
      "ied": 1207,
      "ugh": 1208,
      "▁those": 1209,
      "▁side": 1210,
      "ese": 1211,
      "ata": 1212,
      "▁oper": 1213,
      "ics": 1214,
      "▁gl": 1215,
      "▁it's": 1216,
      "▁use": 1217,
      "▁poss": 1218,
      "▁saf": 1219,
      "▁That's": 1220,
      "▁prior": 1221,
      "vest": 1222,
      "y.\n": 1223,
      "▁fix": 1224,
      "ed.\n": 1225,
      "ically": 1226,
      "▁rear": 1227,
      "▁moon": 1228,
      "ired": 1229,
      "▁Should": 1230,
      "velop": 1231,
      ").\n": 1232,
      "ject": 1233,
      "t;": 1234,
      "▁sim": 1235,
      "▁craz": 1236,
      "etw": 1237,
      "ety": 1238,
      "elie": 1239,
      "▁Mot": 1240,
      "▁vis": 1241,
      "anding": 1242,
      "▁anything": 1243,
      "▁agree": 1244,
      "▁China": 1245,
      "▁improve": 1246,
      "▁charge": 1247,
      "▁likely": 1248,
      "craft": 1249,
      "ier": 1250,
      "iant": 1251,
      "rac": 1252,
      "inal": 1253,
      "▁size": 1254,
      "▁war": 1255,
      "▁wind": 1256,
      "▁later": 1257,
      "illion": 1258,
      "▁em": 1259,
      "▁vac": 1260,
      "▁technology": 1261,
      "▁talk": 1262,
      "bs": 1263,
      "sum": 1264,
      "eric": 1265,
      "ouse": 1266,
      "▁To": 1267,
      "▁Rus": 1268,
      "▁dec": 1269,
      "▁enough": 1270,
      "▁order": 1271,
      "▁used": 1272,
      "▁build": 1273,
      "▁tweet": 1274,
      "▁trip": 1275,
      "cess": 1276,
      "io": 1277,
      "mis": 1278,
      "uge": 1279,
      "yn": 1280,
      "▁u": 1281,
      "▁.\n": 1282,
      "▁ke": 1283,
      "▁both": 1284,
      "▁find": 1285,
      "ited": 1286,
      "▁man": 1287,
      "▁med": 1288,
      "▁par": 1289,
      "▁story": 1290,
      "▁near": 1291,
      "▁upgr": 1292,
      "▁\"T": 1293,
      "ports": 1294,
      "▁play": 1295,
      "cient": 1296,
      "▁Americ": 1297,
      "▁Next": 1298,
      "▁cover": 1299,
      "ffect": 1300,
      "▁weeks": 1301,
      "▁two": 1302,
      "▁serv": 1303,
      "▁attempt": 1304,
      "▁Prob": 1305,
      "),": 1306,
      "▁ach": 1307,
      "▁care": 1308,
      "▁ft": 1309,
      "▁fly": 1310,
      "iter": 1311,
      "▁matter": 1312,
      "▁droneship": 1313,
      "▁here": 1314,
      "▁non": 1315,
      "▁stop": 1316,
      "▁weather": 1317,
      "▁road": 1318,
      "▁seem": 1319,
      "▁chance": 1320,
      "▁upper": 1321,
      "▁Un": 1322,
      "▁engineering": 1323,
      "▁advan": 1324,
      "▁Love": 1325,
      "▁dealers": 1326,
      "ertain": 1327,
      "▁humanity": 1328,
      "▁SolarCity": 1329,
      "▁idea": 1330,
      "▁achie": 1331,
      "gen": 1332,
      "uro": 1333,
      "ince": 1334,
      "▁belie": 1335,
      "▁fri": 1336,
      "anet": 1337,
      "llent": 1338,
      "▁hor": 1339,
      "▁Sun": 1340,
      "▁got": 1341,
      "▁isn't": 1342,
      "▁Our": 1343,
      "▁coast": 1344,
      "▁satellite": 1345,
      "av": 1346,
      "jor": 1347,
      "y\n": 1348,
      "▁cap": 1349,
      "▁bo": 1350,
      "▁bring": 1351,
      "▁dr": 1352,
      "rot": 1353,
      "▁rem": 1354,
      "▁without": 1355,
      "▁dock": 1356,
      "▁compet": 1357,
      "▁succ": 1358,
      "▁Need": 1359,
      "▁mins": 1360,
      "▁pressure": 1361,
      "▁swap": 1362,
      "dd": 1363,
      "oh": 1364,
      "ov": 1365,
      "▁fully": 1366,
      "▁firing": 1367,
      "▁ok": 1368,
      "▁pod": 1369,
      "▁hy": 1370,
      "eloc": 1371,
      "▁May": 1372,
      "uring": 1373,
      "▁Don't": 1374,
      "▁ra": 1375,
      "▁vol": 1376,
      "▁develop": 1377,
      "▁ask": 1378,
      "▁unt": 1379,
      "▁making": 1380,
      "▁feel": 1381,
      "▁thrusters": 1382,
      "▁world's": 1383,
      "▁quest": 1384,
      "▁clear": 1385,
      "▁tunn": 1386,
      "▁possible": 1387,
      "▁crazy": 1388,
      "▁advanced": 1389,
      "elocity": 1390,
      "bon": 1391,
      "▁ton": 1392,
      "▁sense": 1393,
      "reak": 1394,
      "orry": 1395,
      "ing.": 1396,
      "▁data": 1397,
      "▁Tr": 1398,
      "▁reentry": 1399,
      "aded": 1400,
      "▁Pre": 1401,
      "ational": 1402,
      "▁death": 1403,
      "▁move": 1404,
      "cial": 1405,
      "▁amazing": 1406,
      "▁Road": 1407,
      "▁incre": 1408,
      "▁detail": 1409,
      "▁safety": 1410,
      "▁success": 1411,
      "here": 1412,
      "ock": 1413,
      "ern": 1414,
      "▁set": 1415,
      "ream": 1416,
      "es.\n": 1417,
      "ing.\n": 1418,
      "ates": 1419,
      "▁ob": 1420,
      "▁may": 1421,
      "str": 1422,
      "▁invest": 1423,
      "▁More": 1424,
      "iming": 1425,
      "▁yet": 1426,
      "▁Hear": 1427,
      "▁run": 1428,
      "▁rad": 1429,
      "▁velocity": 1430,
      "▁where": 1431,
      "▁lift": 1432,
      "▁soon.\n": 1433,
      "▁today.": 1434,
      "▁And": 1435,
      "▁fund": 1436,
      "▁completed": 1437,
      "▁Also,": 1438,
      "▁customers": 1439,
      "cl": 1440,
      "cause": 1441,
      "pr": 1442,
      "ery": 1443,
      "ont": 1444,
      "ative": 1445,
      "▁mark": 1446,
      "icul": 1447,
      "▁ge": 1448,
      "▁Most": 1449,
      "▁rep": 1450,
      "iga": 1451,
      "▁Air": 1452,
      "▁equ": 1453,
      "▁Heavy": 1454,
      "▁at\n": 1455,
      "▁view": 1456,
      "▁Giga": 1457,
      "▁several": 1458,
      "▁abort": 1459,
      "▁law": 1460,
      "▁max": 1461,
      "▁good.": 1462,
      "▁can't": 1463,
      "▁feature": 1464,
      "▁level": 1465,
      "▁expect": 1466,
      "▁happy": 1467,
      "▁Only": 1468,
      "▁Worth": 1469,
      "▁Looks": 1470,
      "▁clos": 1471,
      "▁having": 1472,
      "▁Russ": 1473,
      "▁Probably": 1474,
      "urope": 1475,
      "cent": 1476,
      "ee": 1477,
      "i-": 1478,
      "ral": 1479,
      "er,": 1480,
      "▁thin": 1481,
      "▁three": 1482,
      "▁sing": 1483,
      "ork": 1484,
      "oring": 1485,
      "ately": 1486,
      "▁tough": 1487,
      "▁mone": 1488,
      "▁maybe": 1489,
      "▁Tw": 1490,
      "▁Sorry": 1491,
      "▁repl": 1492,
      "\"\".": 1493,
      "▁ride": 1494,
      "▁deb": 1495,
      "▁job": 1496,
      "▁km": 1497,
      "▁news": 1498,
      "▁saying": 1499,
      "▁crit": 1500,
      "▁appreciated": 1501,
      "▁heard": 1502,
      "formance": 1503,
      "▁zero": 1504,
      "▁until": 1505,
      "ik": 1506,
      "ract": 1507,
      "▁/": 1508,
      "▁bit": 1509,
      "▁free": 1510,
      "▁top": 1511,
      "itch": 1512,
      "itive": 1513,
      "▁mod": 1514,
      "▁pay": 1515,
      "▁date": 1516,
      "▁light": 1517,
      "elcome": 1518,
      "▁another": 1519,
      "ames": 1520,
      "▁How": 1521,
      "▁Have": 1522,
      "▁But": 1523,
      "▁Please": 1524,
      "▁trying": 1525,
      "▁works": 1526,
      "▁Up": 1527,
      "▁Still": 1528,
      "▁needs": 1529,
      "▁time.": 1530,
      "▁driving": 1531,
      "▁price": 1532,
      "▁No,": 1533,
      "▁ground": 1534,
      "▁owners": 1535,
      "▁things": 1536,
      "▁accel": 1537,
      "factory": 1538,
      "▁course": 1539,
      "▁friend": 1540,
      "▁Gigafactory": 1541,
      "1.": 1542,
      "bal": 1543,
      "mp": 1544,
      "ny": 1545,
      "▁water": 1546,
      "atest": 1547,
      "▁bas": 1548,
      "▁bod": 1549,
      "▁mile": 1550,
      "▁pm": 1551,
      "▁pad": 1552,
      "▁pur": 1553,
      "▁lim": 1554,
      "▁lea": 1555,
      "▁Was": 1556,
      "▁state": 1557,
      "▁vid": 1558,
      "▁Pl": 1559,
      "▁try": 1560,
      "▁loc": 1561,
      "▁year\n": 1562,
      "▁product": 1563,
      "▁Seem": 1564,
      "▁wrong": 1565,
      "▁exciting": 1566,
      "▁Roadster": 1567,
      "'ve": 1568,
      "Wh": 1569,
      "ien": 1570,
      "ken": 1571,
      "o\n": 1572,
      "tle": 1573,
      "xy": 1574,
      "▁song": 1575,
      "reen": 1576,
      "▁cur": 1577,
      "▁four": 1578,
      "▁put": 1579,
      "▁hover": 1580,
      "▁Mon": 1581,
      "▁red": 1582,
      "ident": 1583,
      "ently": 1584,
      "▁yes,": 1585,
      "▁store": 1586,
      "▁F9": 1587,
      "▁Power": 1588,
      "rib": 1589,
      "▁Or": 1590,
      "▁days": 1591,
      "ersonic": 1592,
      "▁series": 1593,
      "▁complete": 1594,
      "rent": 1595,
      "▁blog": 1596,
      "▁service": 1597,
      "O2": 1598,
      "gle": 1599,
      "ience": 1600,
      "vt": 1601,
      "▁ac": 1602,
      "inu": 1603,
      "▁cat": 1604,
      "▁case": 1605,
      "▁cause": 1606,
      "ities": 1607,
      "▁must": 1608,
      "▁mass": 1609,
      "▁TX": 1610,
      "ross": 1611,
      "▁gra": 1612,
      "▁reus": 1613,
      "▁CO2": 1614,
      "▁Def": 1615,
      "▁never": 1616,
      "▁it.\n": 1617,
      "▁govt": 1618,
      "▁while": 1619,
      "ation.": 1620,
      "▁mov": 1621,
      "▁second": 1622,
      "▁mean": 1623,
      "▁proud": 1624,
      "▁built": 1625,
      "▁book": 1626,
      "▁event": 1627,
      "▁media": 1628,
      "!!\n": 1629,
      "10": 1630,
      "ever": 1631,
      "i.": 1632,
      "of": 1633,
      "ple": 1634,
      "▁iron": 1635,
      "▁ap": 1636,
      "ing,": 1637,
      "▁code": 1638,
      "▁bar": 1639,
      "▁burn": 1640,
      "▁mention": 1641,
      "▁den": 1642,
      "▁hal": 1643,
      "▁Too": 1644,
      "ether": 1645,
      "lex": 1646,
      "▁Cl": 1647,
      "▁Cong": 1648,
      "▁early": 1649,
      "ers\n": 1650,
      "pact": 1651,
      "▁deep": 1652,
      "▁prov": 1653,
      "▁Europe": 1654,
      "▁consum": 1655,
      "que": 1656,
      "oundation": 1657,
      "▁took": 1658,
      "▁boost": 1659,
      "▁incl": 1660,
      "▁systems": 1661,
      "▁$5": 1662,
      "▁disc": 1663,
      "elf-": 1664,
      "▁definitely": 1665,
      "▁option": 1666,
      "▁tracking": 1667,
      "▁horse": 1668,
      "▁obv": 1669,
      "SA": 1670,
      "cy": 1671,
      "ger": 1672,
      "just": 1673,
      "oy": 1674,
      "par": 1675,
      "rid": 1676,
      "ts": 1677,
      "▁ent": 1678,
      "▁ult": 1679,
      "▁tor": 1680,
      "▁self-": 1681,
      "▁wd": 1682,
      "▁tow": 1683,
      "▁release": 1684,
      "ote": 1685,
      "▁form": 1686,
      "▁forward": 1687,
      "irc": 1688,
      "ush": 1689,
      "▁dead": 1690,
      "▁carbon": 1691,
      "▁truck": 1692,
      "▁comput": 1693,
      "▁arg": 1694,
      "▁prem": 1695,
      "▁someone": 1696,
      "▁particul": 1697,
      "▁owner": 1698,
      "coming": 1699,
      "▁passed": 1700,
      "▁Interesting": 1701,
      "icture": 1702,
      "▁phys": 1703,
      "▁hours": 1704,
      "▁value": 1705,
      "▁movie": 1706,
      "ait": 1707,
      "eg": 1708,
      "een": 1709,
      "pon": 1710,
      "side": 1711,
      "ug": 1712,
      "▁turn": 1713,
      "▁won't": 1714,
      "▁watch": 1715,
      "▁caus": 1716,
      "▁cred": 1717,
      "▁corre": 1718,
      "▁oxy": 1719,
      "▁morn": 1720,
      "▁pick": 1721,
      "▁picture": 1722,
      "▁num": 1723,
      "▁iss": 1724,
      "▁rel": 1725,
      "▁Ad": 1726,
      "▁Aust": 1727,
      "▁App": 1728,
      "▁static": 1729,
      "▁Fe": 1730,
      "iful": 1731,
      "▁charg": 1732,
      "▁sugg": 1733,
      "▁Comp": 1734,
      "wards": 1735,
      "▁Hopefully": 1736,
      "▁country": 1737,
      "▁block": 1738,
      "▁Merlin": 1739,
      "▁camera": 1740,
      "▁Motor": 1741,
      "▁keep": 1742,
      "▁tunnel": 1743,
      "▁acceler": 1744,
      "▁Congr": 1745,
      "▁oxygen": 1746,
      "a\n": 1747,
      "ris": 1748,
      "tical": 1749,
      "▁away": 1750,
      "▁since": 1751,
      "esc": 1752,
      "▁might": 1753,
      "▁larg": 1754,
      "▁her": 1755,
      "▁home": 1756,
      "▁Must": 1757,
      "asing": 1758,
      "▁jud": 1759,
      "▁Yes\n": 1760,
      "ection": 1761,
      "▁means": 1762,
      "ought": 1763,
      "▁pret": 1764,
      "▁testing": 1765,
      "▁using": 1766,
      "▁:30": 1767,
      "▁coll": 1768,
      "▁pos": 1769,
      "▁ago": 1770,
      "▁I've": 1771,
      "▁record": 1772,
      "▁When": 1773,
      "▁expl": 1774,
      "berg": 1775,
      "▁smo": 1776,
      "ellig": 1777,
      "▁everyone": 1778,
      "▁Intern": 1779,
      "▁extrem": 1780,
      "anetary": 1781,
      "cing": 1782,
      "line": 1783,
      "ming": 1784,
      "ply": 1785,
      "▁wom": 1786,
      "▁fu": 1787,
      "▁old": 1788,
      "itude": 1789,
      "▁lost": 1790,
      "ality": 1791,
      "▁inj": 1792,
      "▁Long": 1793,
      "▁Lond": 1794,
      "▁Gen": 1795,
      "▁Ph": 1796,
      "ump": 1797,
      "▁worth": 1798,
      "▁thank": 1799,
      "▁\"S": 1800,
      "ounds": 1801,
      "▁feed": 1802,
      "▁taken": 1803,
      "▁place": 1804,
      "▁left": 1805,
      "▁Really": 1806,
      "▁solution": 1807,
      "▁engin": 1808,
      "▁fair": 1809,
      "▁prim": 1810,
      "▁weekend": 1811,
      "▁reading": 1812,
      "▁interesting": 1813,
      "▁vertical": 1814,
      "rend": 1815,
      "▁close": 1816,
      "cientists": 1817,
      "▁American": 1818,
      "▁market": 1819,
      "▁London": 1820,
      "60": 1821,
      "ey": 1822,
      "lack": 1823,
      "oon": 1824,
      "uly": 1825,
      "▁!": 1826,
      "inn": 1827,
      "▁cre": 1828,
      "▁break": 1829,
      "ano": 1830,
      "▁oce": 1831,
      "▁dig": 1832,
      "▁dist": 1833,
      "▁hist": 1834,
      "▁inf": 1835,
      "▁inst": 1836,
      "▁name": 1837,
      "▁beaut": 1838,
      "▁Wow": 1839,
      "▁Tesla\n": 1840,
      "opter": 1841,
      "\"\",": 1842,
      "▁roof": 1843,
      "▁Big": 1844,
      "▁Goo": 1845,
      "▁goal": 1846,
      "▁shot": 1847,
      "▁ens": 1848,
      "▁check": 1849,
      "▁trick": 1850,
      "▁\"\"\"": 1851,
      "ored": 1852,
      "▁Can't": 1853,
      "gram": 1854,
      "▁finish": 1855,
      "▁address": 1856,
      "▁Looking": 1857,
      "▁via\n": 1858,
      "▁Art": 1859,
      "ertainly": 1860,
      "▁Sunday": 1861,
      "▁credit": 1862,
      "▁ocean": 1863,
      "▁Google": 1864,
      "'d": 1865,
      "air": 1866,
      "ev": 1867,
      "iam": 1868,
      "oice": 1869,
      "sw": 1870,
      "▁went": 1871,
      "▁cow": 1872,
      "▁col": 1873,
      "▁fine": 1874,
      "arl": 1875,
      "ll,": 1876,
      "▁hot": 1877,
      "icles": 1878,
      "▁ant": 1879,
      "ute": 1880,
      "▁ref": 1881,
      "▁because": 1882,
      "▁Co": 1883,
      "vers": 1884,
      "ustain": 1885,
      "ceiv": 1886,
      "▁atm": 1887,
      "▁it.": 1888,
      "riving": 1889,
      "▁cham": 1890,
      "conom": 1891,
      "▁good,": 1892,
      "ires": 1893,
      "▁prev": 1894,
      "▁thru": 1895,
      "▁time\n": 1896,
      "ption": 1897,
      "▁minus": 1898,
      "▁miss": 1899,
      "▁looking": 1900,
      "▁week.": 1901,
      "▁spacecraft": 1902,
      "▁Station\n": 1903,
      "▁legs": 1904,
      "▁confir": 1905,
      "▁publish": 1906,
      "▁factory": 1907,
      "▁Norway": 1908,
      "▁Exactly.": 1909,
      "▁believe": 1910,
      "▁question": 1911,
      "▁successful": 1912,
      "▁least": 1913,
      "▁half": 1914,
      "elligence": 1915,
      "▁injur": 1916,
      "co": 1917,
      "less": 1918,
      "lt;": 1919,
      "med": 1920,
      "son": 1921,
      "s!\n": 1922,
      "where": 1923,
      "▁sustain": 1924,
      "esign": 1925,
      "▁mot": 1926,
      "▁mus": 1927,
      "▁late": 1928,
      "▁huge": 1929,
      "acing": 1930,
      "▁giv": 1931,
      "▁MT": 1932,
      "▁Mass": 1933,
      "▁reach": 1934,
      "amed": 1935,
      "▁With": 1936,
      "ading": 1937,
      "▁ste": 1938,
      "▁weap": 1939,
      "▁Tesla,": 1940,
      "▁Go": 1941,
      "▁Part": 1942,
      "rain": 1943,
      "▁&lt;": 1944,
      "▁door": 1945,
      "▁East": 1946,
      "▁Even": 1947,
      "lobal": 1948,
      "▁exist": 1949,
      "apan": 1950,
      "ume": 1951,
      "▁const": 1952,
      "▁Japan": 1953,
      "▁kill": 1954,
      "▁mag": 1955,
      "oline": 1956,
      "▁meet": 1957,
      "▁tell": 1958,
      "▁usually": 1959,
      "▁now.": 1960,
      "▁Why": 1961,
      "▁way.\n": 1962,
      "▁says": 1963,
      "▁Auto": 1964,
      "▁grid": 1965,
      "▁orbital": 1966,
      "▁One": 1967,
      "▁appreciate": 1968,
      "▁slight": 1969,
      "▁Canaveral\n": 1970,
      "▁NYT": 1971,
      "▁center": 1972,
      "▁differ": 1973,
      "raco": 1974,
      "▁upgrade": 1975,
      "▁Definitely": 1976,
      "ake": 1977,
      "hi": 1978,
      "ran": 1979,
      "self": 1980,
      "ta": 1981,
      "uction": 1982,
      "ester": 1983,
      "ision": 1984,
      "▁mach": 1985,
      "▁pol": 1986,
      "▁during": 1987,
      "▁hate": 1988,
      "alth": 1989,
      "▁init": 1990,
      "eta": 1991,
      "▁answ": 1992,
      "und": 1993,
      "ides": 1994,
      "ential": 1995,
      "▁House": 1996,
      "▁Base": 1997,
      "▁come": 1998,
      "ured": 1999,
      "▁exactly": 2000,
      "▁wasn't": 2001,
      "antic": 2002,
      "▁kn": 2003,
      "olution": 2004,
      "▁compell": 2005,
      "▁complex": 2006,
      "▁launch.": 2007,
      "▁prec": 2008,
      "▁impact": 2009,
      "▁flu": 2010,
      "▁taking": 2011,
      "▁getting": 2012,
      "▁perf": 2013,
      "▁performance": 2014,
      "▁~$": 2015,
      "▁Exce": 2016,
      "▁Superchargers": 2017,
      "▁subsid": 2018,
      "▁fins": 2019,
      "▁Force": 2020,
      "▁deployed": 2021,
      "▁optim": 2022,
      "▁propul": 2023,
      "mission": 2024,
      "▁drone": 2025,
      "▁radar": 2026,
      "ever,": 2027,
      "▁obvious": 2028,
      "▁beautiful": 2029,
      "▁atmos": 2030,
      "esterday": 2031,
      "ASA": 2032,
      "a.": 2033,
      "ble": 2034,
      "back": 2035,
      "sing": 2036,
      "titude": 2037,
      "uum": 2038,
      "ype": 2039,
      "▁site": 2040,
      "esla": 2041,
      "▁core": 2042,
      "▁fo": 2043,
      "▁tot": 2044,
      "eng": 2045,
      "arry": 2046,
      "▁mult": 2047,
      "▁pop": 2048,
      "▁pure": 2049,
      "▁line": 2050,
      "▁heavy": 2051,
      "▁Time": 2052,
      "al,": 2053,
      "▁insp": 2054,
      "▁give": 2055,
      "▁IM": 2056,
      "unk": 2057,
      "idence": 2058,
      "▁eas": 2059,
      "▁NASA": 2060,
      "▁role": 2061,
      "▁Bo": 2062,
      "▁Best": 2063,
      "▁Par": 2064,
      "▁Res": 2065,
      "ulation": 2066,
      "sem": 2067,
      "▁cars.": 2068,
      "▁Joh": 2069,
      "▁Of": 2070,
      "▁meant": 2071,
      "ipl": 2072,
      "▁Well,": 2073,
      "phere": 2074,
      "ibly": 2075,
      "▁Almost": 2076,
      "icken": 2077,
      "▁orbit.": 2078,
      "itten": 2079,
      "▁hardware": 2080,
      "▁happens": 2081,
      "▁awesome\n": 2082,
      "▁Hoping": 2083,
      "▁Deep": 2084,
      "▁creating": 2085,
      "▁created": 2086,
      "ollow": 2087,
      "▁diff": 2088,
      "▁vacuum": 2089,
      "▁remain": 2090,
      "▁tonight": 2091,
      "▁single": 2092,
      "▁Seems": 2093,
      "▁chamber": 2094,
      "▁perfect": 2095,
      "▁atmosphere": 2096,
      "▁John": 2097,
      "ah": 2098,
      "a.\n": 2099,
      "bor": 2100,
      "e.": 2101,
      "mr": 2102,
      "sive": 2103,
      "y,": 2104,
      "▁!\n": 2105,
      "▁tmr": 2106,
      "rel": 2107,
      "res": 2108,
      "▁coun": 2109,
      "▁fr": 2110,
      "▁follow": 2111,
      "▁op": 2112,
      "▁towards": 2113,
      "arily": 2114,
      "▁pet": 2115,
      "▁latest": 2116,
      "▁Sup": 2117,
      "▁reason": 2118,
      "▁receiv": 2119,
      "▁beh": 2120,
      "▁Car": 2121,
      "▁and\n": 2122,
      "▁Thur": 2123,
      "▁Tesla.": 2124,
      "urb": 2125,
      "▁rid": 2126,
      "▁rock": 2127,
      "▁Br": 2128,
      "ook": 2129,
      "riane": 2130,
      "▁program": 2131,
      "▁carry": 2132,
      "umm": 2133,
      "▁Yup": 2134,
      "▁\"\"T": 2135,
      "▁Review": 2136,
      "▁I'd": 2137,
      "▁fail": 2138,
      "▁gets": 2139,
      "ront": 2140,
      "▁spec": 2141,
      "▁transport": 2142,
      "▁Eng": 2143,
      "▁experience": 2144,
      "▁Atl": 2145,
      "▁delivered": 2146,
      "▁priority": 2147,
      "etween": 2148,
      "▁agree.": 2149,
      "▁volume": 2150,
      "▁suggest": 2151,
      "▁weapons": 2152,
      "▁tmrw": 2153,
      "!!": 2154,
      "100": 2155,
      "ai": 2156,
      "fort": 2157,
      "go": 2158,
      "mas": 2159,
      "▁'": 2160,
      "▁Q": 2161,
      "▁ice": 2162,
      "▁tons": 2163,
      "▁sun": 2164,
      "▁squ": 2165,
      "▁sens": 2166,
      "▁wish": 2167,
      "att": 2168,
      "▁fle": 2169,
      "ites": 2170,
      "▁pic": 2171,
      "▁Trend": 2172,
      "▁Mach": 2173,
      "utes": 2174,
      "▁Awesome": 2175,
      "une": 2176,
      "▁Cons": 2177,
      "▁eve": 2178,
      "▁star": 2179,
      "ural": 2180,
      "▁Gl": 2181,
      "▁(m": 2182,
      "▁abs": 2183,
      "▁you're": 2184,
      "aby": 2185,
      "▁altitude": 2186,
      "istic": 2187,
      "ource": 2188,
      "ival": 2189,
      "▁probability": 2190,
      "▁desc": 2191,
      "epend": 2192,
      "ronaut": 2193,
      "▁shows": 2194,
      "▁gasoline": 2195,
      "▁Highly": 2196,
      "▁handle": 2197,
      "▁operating": 2198,
      "▁glass": 2199,
      "▁non-": 2200,
      "▁rais": 2201,
      "▁investig": 2202,
      "▁critical": 2203,
      "▁However,": 2204,
      "▁current": 2205,
      "▁history": 2206,
      "▁ensure": 2207,
      "▁slightly": 2208,
      "▁answer": 2209,
      "/S": 2210,
      "eing": 2211,
      "ford": 2212,
      "gt;": 2213,
      "iel": 2214,
      "iving": 2215,
      "pm": 2216,
      "pect": 2217,
      "rant": 2218,
      "ser": 2219,
      "▁tank": 2220,
      "▁snow": 2221,
      "orbit": 2222,
      "▁bra": 2223,
      "arge": 2224,
      "itu": 2225,
      "itter": 2226,
      "outh": 2227,
      "▁link": 2228,
      "▁large": 2229,
      "▁Turn": 2230,
      "▁S\n": 2231,
      "▁reb": 2232,
      "▁Aiming": 2233,
      "▁Apr": 2234,
      "▁Corre": 2235,
      "ustry": 2236,
      "ctor": 2237,
      "▁yesterday": 2238,
      "▁web": 2239,
      "▁HW": 2240,
      "ushing": 2241,
      "▁People": 2242,
      "andom": 2243,
      "ife": 2244,
      "emp": 2245,
      "▁major": 2246,
      "▁Very": 2247,
      "▁time.\n": 2248,
      "▁takes": 2249,
      "▁plus": 2250,
      "▁suck": 2251,
      "ized": 2252,
      "▁Superd": 2253,
      "▁Canad": 2254,
      "▁function": 2255,
      "▁subject": 2256,
      "▁batteries": 2257,
      "▁change\n": 2258,
      "▁Tech": 2259,
      "anging": 2260,
      "▁disag": 2261,
      "▁vector": 2262,
      "▁industry": 2263,
      "▁far.": 2264,
      "▁regul": 2265,
      "▁excellent": 2266,
      "▁scale": 2267,
      "▁democ": 2268,
      "▁hope": 2269,
      "▁returned": 2270,
      "▁hyp": 2271,
      "▁clear,": 2272,
      "▁And,": 2273,
      "▁geo": 2274,
      "▁thinking": 2275,
      "▁money": 2276,
      "▁Orbit": 2277,
      "▁reusable": 2278,
      "▁torque": 2279,
      "▁number": 2280,
      "▁anti-": 2281,
      "▁sustainable": 2282,
      "hibit": 2283,
      "▁Excellent": 2284,
      "▁Atlantic": 2285,
      "ield": 2286,
      "▁April": 2287,
      "▁disagree": 2288,
      "aid": 2289,
      "cast": 2290,
      "de": 2291,
      "rust": 2292,
      "ses": 2293,
      "ugg": 2294,
      "xac": 2295,
      "ycl": 2296,
      "▁ed": 2297,
      "▁ten": 2298,
      "▁tel": 2299,
      "ined": 2300,
      "ercial": 2301,
      "▁these": 2302,
      "▁bro": 2303,
      "▁flo": 2304,
      "an.": 2305,
      "anies": 2306,
      "▁mer": 2307,
      "▁please": 2308,
      "▁dark": 2309,
      "▁letter": 2310,
      "rop": 2311,
      "etting": 2312,
      "▁netw": 2313,
      "▁giant": 2314,
      "▁begin": 2315,
      "▁Could": 2316,
      "ched": 2317,
      "▁Foundation": 2318,
      "▁rate": 2319,
      "▁necess": 2320,
      "ither": 2321,
      "key": 2322,
      "▁Blo": 2323,
      "▁Boring": 2324,
      "▁she": 2325,
      "▁(y": 2326,
      "▁sell": 2327,
      "▁conc": 2328,
      "▁consid": 2329,
      "▁ord": 2330,
      "ember": 2331,
      "▁alone": 2332,
      "▁companies": 2333,
      "▁landed": 2334,
      "▁\"R": 2335,
      "▁pred": 2336,
      "▁pres": 2337,
      "▁Int": 2338,
      "▁year.\n": 2339,
      "▁landings": 2340,
      "▁heat": 2341,
      "▁anyway": 2342,
      "duction": 2343,
      "▁saw": 2344,
      "▁-R": 2345,
      "bert": 2346,
      "▁autopilot": 2347,
      "▁underway": 2348,
      "▁Sept": 2349,
      "▁written": 2350,
      "▁tomorrow.\n": 2351,
      "▁clean": 2352,
      "▁itself": 2353,
      "▁generated": 2354,
      "▁Major": 2355,
      "▁travel": 2356,
      "ashdown": 2357,
      "▁avg": 2358,
      "struction": 2359,
      "▁Hearing": 2360,
      "▁self-d": 2361,
      "▁correct": 2362,
      "▁Congrats": 2363,
      "▁smoking": 2364,
      "▁fuel": 2365,
      "xacopter": 2366,
      "▁network": 2367,
      "MA": 2368,
      "bot": 2369,
      "ead": 2370,
      "gether": 2371,
      "las": 2372,
      "nt": 2373,
      "nal": 2374,
      "ray": 2375,
      "rist": 2376,
      "sc": 2377,
      "uz": 2378,
      "ues": 2379,
      "ys.": 2380,
      "▁esc": 2381,
      "▁temp": 2382,
      "inite": 2383,
      "on.\n": 2384,
      "▁sn": 2385,
      "▁source": 2386,
      "▁w/": 2387,
      "▁came": 2388,
      "▁fal": 2389,
      "▁fig": 2390,
      "▁together": 2391,
      "▁m/": 2392,
      "▁don": 2393,
      "▁Tot": 2394,
      "▁Mis": 2395,
      "asons": 2396,
      "▁become": 2397,
      "▁effect": 2398,
      "▁econom": 2399,
      "▁Wish": 2400,
      "▁stor": 2401,
      "ested": 2402,
      "▁Full": 2403,
      "▁room": 2404,
      "▁Landing": 2405,
      "▁Per": 2406,
      "▁white": 2407,
      "ation.\n": 2408,
      "▁prot": 2409,
      "ulations": 2410,
      "▁(~": 2411,
      "▁you.\n": 2412,
      "▁kind": 2413,
      "quid": 2414,
      "▁array": 2415,
      "▁\"A": 2416,
      "▁\"I": 2417,
      "▁lead": 2418,
