{
  "!": 6,
  "!!": 480,
  "!!!": 1536,
  "!!!!": 1372,
  "!!!!!": 6852,
  "!!!!!!": 17214,
  "!!!!!!!!": 8884,
  "!!!!!\"\"": 14341,
  "!!!!!\"\"\"": 14340,
  "!!!!\"": 12553,
  "!!!!\"\"": 10214,
  "!!!!\"\"\"": 4328,
  "!!!\"\"": 3377,
  "!!!\"\"\"": 2705,
  "!!\"": 10535,
  "!!\"\"": 2251,
  "!!\"\"\"": 2081,
  "!\"": 356,
  "!\"\"": 623,
  "!\"\"\"": 619,
  "!\"\"\"\"": 16884,
  "!\"\"\"\"\"": 12376,
  "!(": 18783,
  "!)": 9083,
  "!)\"": 18787,
  "!).": 11676,
  "!).\"": 11677,
  "!.": 15325,
  "!.\"": 18786,
  "!.....": 18788,
  "!:": 18784,
  "!?": 18785,
  "!?!?": 18789,
  "\"": 7,
  "\"\"": 264,
  "\"\"!\"": 9187,
  "\"\"\"": 283,
  "\"\"\"\"": 9849,
  "\"\"\"\"\"": 5018,
  "\"\",": 9846,
  "\"\"-": 9847,
  "\"\"--": 9851,
  "\"\"---": 15932,
  "\"\".": 5017,
  "\"\".\"": 9850,
  "\"\"?": 9848,
  "\"\"?\"": 15931,
  "#": 8,
  "$": 9,
  "$$": 5154,
  "$'": 18790,
  "%": 10,
  "%)": 18791,
  "%--": 18792,
  "&": 11,
  "&__": 18793,
  "'": 12,
  "'\"": 10536,
  "'\"\"": 4164,
  "'\"\"\"": 4351,
  "',": 13128,
  "'--": 18794,
  "'.": 15326,
  "':": 11678,
  "'?": 15327,
  "'d": 1488,
  "'ll": 1003,
  "'m": 817,
  "'re": 822,
  "'s": 367,
  "'t": 435,
  "'ve": 1122,
  "(": 13,
  "(?)": 9084,
  ")": 14,
  ")!": 7262,
  ")!\"": 6156,
  ")\"": 898,
  ")\"\"": 11679,
  ")\"\"\"": 11680,
  "),": 4712,
  ")-": 15328,
  ").": 2002,
  ").\"": 3906,
  ").\"\"": 18796,
  ")...": 18797,
  ")?": 18795,
  ")?\"": 18798,
  "*": 15,
  "**": 13129,
  "+": 16,
  ",": 17,
  ",\"": 335,
  ",\"\"": 6648,
  ",\"\"\"": 298,
  ",\"\"\"\"\"": 18802,
  ",\"\"\".": 16110,
  ",\"\"\":": 468,
  ",\".": 1118,
  ",\"...": 4026,
  ",\":": 13718,
  ",$": 10537,
  ",%": 10538,
  ",&": 18799,
  ",'": 8054,
  ",,": 7613,
  ",-": 15329,
  ",--": 18800,
  ",.": 734,
  ",...": 2384,
  ",....": 10539,
  ",.....": 18801,
  ",:": 11681,
  ",_": 11682,
  "-": 18,
  "-\"": 5595,
  "-$": 13130,
  "-&": 10540,
  "--": 389,
  "--\"\"": 13884,
  "--&": 6745,
  "---": 1388,
  "----": 8735,
  ".": 19,
  ".!": 7614,
  ".!\"": 9085,
  ".!\"\"": 18804,
  ".\"": 365,
  ".\"\"": 475,
  ".\"\"\"": 606,
  ".\"\"\"\"": 16737,
  ".\"\"\"\"\"": 11026,
  ".\"\"-": 14006,
  ".\"\"--": 12288,
  ".'": 5336,
  ".'\"\"": 18806,
  ".)": 11683,
  ".,": 3764,
  ".-": 6157,
  ".--": 11684,
  "..": 386,
  "..\"": 10541,
  "..\"\"": 6744,
  "..\"\"\"": 7392,
  "...": 594,
  "...\"": 2203,
  "...\"\"": 5056,
  "...\"\"\"": 5243,
  "....": 1267,
  "....\"": 7436,
  "....\"\"": 14304,
  "....\"\"\"": 14305,
  ".....": 4219,
  ".....\"": 10201,
  "......": 6327,
  ".?": 18803,
  ".?\"\"": 18805,
  "/": 20,
  "//": 10542,
  "0": 21,
  "00": 941,
  "000": 3127,
  "001": 8838,
  "002": 8839,
  "003": 8840,
  "004": 8841,
  "005": 7834,
  "006": 7462,
  "007": 6314,
  "008": 8842,
  "009": 8305,
  "01": 3569,
  "012": 18807,
  "02": 11685,
  "03": 9086,
  "04": 11686,
  "05": 9721,
  "06": 10543,
  "07": 6649,
  "08": 4991,
  "084": 18808,
  "09": 7263,
  "1": 22,
  "10": 410,
  "100": 1296,
  "101": 3799,
  "1017": 16602,
  "1019": 12225,
  "101956": 18383,
  "102": 2729,
  "1020": 16601,
  "103": 2034,
  "104": 1992,
  "1048": 16604,
  "105": 2007,
  "1050": 16603,
  "106": 2205,
  "107": 2312,
  "108": 2522,
  "109": 2457,
  "11": 686,
  "110": 1576,
  "1100": 8055,
  "111": 4929,
  "112": 1628,
  "1123": 10544,
  "113": 1544,
  "1130": 8057,
  "1135": 17275,
  "114": 1595,
  "1140": 8059,
  "115": 1577,
  "1150": 8060,
  "116": 1489,
  "1164": 17254,
  "117": 1578,
  "1170": 8058,
  "118": 1579,
  "1180": 8061,
  "119": 1589,
  "1190": 8062,
  "12": 423,
  "120": 1543,
  "1200": 8056,
  "121": 5061,
  "122": 2763,
  "123": 1496,
  "1234": 13943,
  "124": 2060,
  "125": 2009,
  "126": 2131,
  "1260": 13942,
  "127": 2344,
  "128": 2553,
  "129": 2345,
  "13": 414,
  "130": 1409,
  "1301": 17230,
  "131": 4782,
  "132": 2730,
  "133": 2112,
  "134": 2036,
  "135": 2059,
  "136": 2176,
  "137": 2342,
  "1372": 16621,
  "138": 2523,
  "139": 2524,
  "14": 426,
  "140": 1476,
  "141": 4907,
  "142": 2703,
  "143": 2113,
  "144": 2038,
  "145": 2010,
  "1453": 16652,
  "146": 2178,
  "147": 2291,
  "148": 2525,
  "149": 2458,
  "15": 429,
  "150": 1477,
  "151": 5062,
  "152": 2732,
  "1523": 16659,
  "153": 2114,
  "154": 2039,
  "155": 2011,
  "156": 2132,
  "157": 2346,
  "158": 2526,
  "159": 2459,
  "16": 408,
  "160": 1585,
  "161": 5221,
  "162": 2761,
  "163": 2130,
  "164": 2033,
  "165": 2058,
  "166": 2204,
  "167": 2373,
  "168": 2552,
  "169": 2486,
  "17": 430,
  "170": 1473,
  "1701": 17248,
  "171": 4908,
  "172": 2733,
  "173": 2115,
  "174": 2040,
  "175": 2041,
  "176": 2154,
  "177": 2268,
  "1775": 13949,
  "178": 2527,
  "179": 2431,
  "18": 431,
  "180": 1478,
  "181": 5063,
  "182": 2734,
  "1828": 13950,
  "182821": 18496,
  "183": 2116,
  "184": 2012,
  "185": 2013,
  "186": 2179,
  "187": 2249,
  "188": 2528,
  "189": 2460,
  "1897": 16660,
  "19": 415,
  "190": 1485,
  "1903": 17253,
  "191": 5060,
  "1914": 9356,
  "192": 2731,
  "193": 2096,
  "194": 2008,
  "1949": 16630,
  "195": 2037,
  "1952": 16628,
  "1954": 16624,
  "1957": 10984,
  "1958": 10985,
  "1959": 16631,
  "196": 2177,
  "1960": 13918,
  "1961": 10986,
  "1963": 13921,
  "1964": 10983,
  "1967": 13922,
  "1968": 16629,
  "1969": 13924,
  "197": 2225,
  "1970": 12229,
  "1971": 13926,
  "1972": 13925,
  "19723": 17427,
  "1973": 10982,
  "1974": 12230,
  "1975": 13920,
  "1976": 16622,
  "1977": 12228,
  "1978": 16626,
  "1979": 16627,
  "198": 2487,
  "1980": 10981,
  "1981": 13923,
  "1984": 13919,
  "1988": 8745,
  "1989": 16625,
  "199": 2343,
  "1993": 16623,
  "1994": 10040,
  "1996": 8746,
  "2": 23,
  "20": 399,
  "200": 1309,
  "2001": 12526,
  "2002": 17189,
  "2003": 17190,
  "2004": 17191,
  "2005": 11203,
  "201": 4903,
  "2010": 10029,
  "2011": 12205,
  "2012": 5410,
  "2013": 6495,
  "2014": 5411,
  "2015": 6746,
  "2016": 1050,
  "202": 2638,
  "2020": 10968,
  "203": 2095,
  "204": 2032,
  "205": 1991,
  "206": 2174,
  "207": 2311,
  "208": 2520,
  "209": 2456,
  "21": 851,
  "210": 1612,
  "2100": 8063,
  "211": 6403,
  "2112": 14186,
  "212": 1677,
  "2120": 11122,
  "2123": 11687,
  "213": 1824,
  "2130": 8064,
  "214": 15330,
  "217": 18810,
  "22": 675,
  "220": 18809,
  "2202": 18814,
  "221": 5456,
  "222": 5085,
  "223": 5731,
  "224": 5457,
  "225": 5732,
  "226": 5458,
  "227": 4928,
  "228": 5733,
  "229": 5252,
  "23": 731,
  "2300": 18815,
  "231": 5482,
  "232": 5779,
  "2323": 16947,
  "233": 15332,
  "2334": 18818,
  "234": 5483,
  "235": 5780,
  "2350": 16946,
  "236": 5781,
  "237": 5484,
  "238": 5782,
  "239": 5783,
  "24": 752,
  "241": 5492,
  "242": 5261,
  "243": 5800,
  "245": 5801,
  "246": 5802,
  "247": 5089,
  "248": 5803,
  "249": 5262,
  "25": 742,
  "250": 4575,
  "251": 5487,
  "252": 5790,
  "253": 5488,
  "254": 5791,
  "256": 5792,
  "257": 5793,
  "258": 5794,
  "259": 5489,
  "26": 775,
  "260": 15331,
  "261": 5839,
  "262": 5840,
  "263": 5841,
  "264": 5842,
  "265": 5511,
  "267": 5843,
  "268": 5844,
  "269": 5512,
  "27": 900,
  "270": 15333,
  "2708": 18816,
  "271": 5868,
  "272": 5518,
  "278": 5519,
  "279": 5869,
  "28": 892,
  "281": 5861,
  "282": 5862,
  "283": 13131,
  "287": 5863,
  "288": 18811,
  "2885": 18817,
  "289": 5516,
  "29": 893,
  "291": 5864,
  "292": 5517,
  "295": 18813,
  "297": 5865,
  "298": 5866,
  "299": 18812,
  "3": 24,
  "30": 624,
  "300": 3273,
  "3000": 11079,
  "301": 5437,
  "3011": 16885,
  "302": 5438,
  "303": 5439,
  "304": 5244,
  "305": 4657,
  "306": 5440,
  "307": 5441,
  "308": 5245,
  "309": 5442,
  "31": 2280,
  "311": 13132,
  "313": 18820,
  "3141": 18837,
  "315": 18822,
  "316": 11688,
  "317": 18823,
  "3177": 15337,
  "319": 18821,
  "32": 1590,
  "320": 18819,
  "321": 15334,
  "322": 18825,
  "323": 18828,
  "3241": 18841,
  "328": 18831,
  "3289": 18844,
  "33": 702,
  "330": 18824,
  "3300": 18835,
  "331": 5464,
  "332": 5747,
  "333": 5465,
  "334": 5466,
  "335": 5748,
  "336": 5749,
  "337": 5255,
  "338": 5750,
  "3384": 16936,
  "339": 5467,
  "34": 903,
  "3401": 15338,
  "341": 6803,
  "342": 6804,
  "343": 6805,
  "345": 6533,
  "346": 6806,
  "347": 6807,
  "348": 6808,
  "349": 6809,
  "35": 886,
  "3500": 18834,
  "351": 7115,
  "352": 7116,
  "353": 7117,
  "354": 7118,
  "3555": 18839,
  "356": 7119,
  "357": 7120,
  "358": 7121,
  "359": 7122,
  "36": 1158,
  "360": 9722,
  "3601": 18838,
  "361": 7137,
  "362": 6548,
  "364": 15335,
  "365": 15336,
  "366": 18827,
  "368": 7138,
  "369": 6840,
  "37": 1196,
  "371": 7143,
  "372": 7144,
  "375": 18830,
  "3762": 18843,
  "378": 7145,
  "379": 7146,
  "38": 1613,
  "380": 18826,
  "38199": 17299,
  "384": 18829,
  "387": 18832,
  "3888": 18836,
  "39": 1656,
  "3957": 13133,
  "3963": 18842,
  "3964": 18840,
  "397": 18833,
  "4": 25,
  "40": 693,
  "400": 3230,
  "401": 5087,
  "402": 5740,
  "403": 5741,
  "404": 5462,
  "4040": 16930,
  "405": 5742,
  "406": 5743,
  "407": 5744,
  "408": 5463,
  "409": 5745,
  "41": 2709,
  "412": 18847,
  "413": 18845,
  "414": 18848,
  "4142": 18858,
  "419": 18846,
  "42": 1722,
  "420": 13134,
  "4205": 18857,
  "421": 15341,
  "42120": 18863,
  "4221": 18860,
  "4226": 18861,
  "423": 18851,
  "424": 15340,
  "427": 18854,
  "43": 1282,
  "431": 7874,
  "432": 7875,
  "433": 18850,
  "438": 7876,
  "439": 7877,
  "44": 643,
  "440": 4400,
  "441": 5444,
  "442": 5082,
  "443": 5709,
  "444": 3811,
  "4444": 7095,
  "4444444": 9042,
  "445": 5710,
  "446": 5711,
  "447": 5712,
  "448": 5713,
  "449": 5714,
  "45": 1105,
  "450": 15339,
  "451": 7846,
  "452": 7847,
  "453": 7848,
  "456": 7479,
  "457": 7849,
  "458": 7850,
  "459": 7851,
  "46": 1269,
  "460": 18849,
  "461": 7490,
  "462": 7491,
  "4662": 18862,
  "468": 7868,
  "469": 7492,
  "47": 1291,
  "471": 7882,
  "472": 7496,
  "474": 18852,
  "4747": 18859,
  "4748": 15343,
  "476": 18853,
  "478": 7883,
  "479": 7497,
  "48": 1629,
  "487": 15342,
  "49": 1596,
  "491": 18856,
  "498": 18855,
  "5": 26,
  "50": 653,
  "500": 2833,
  "501": 5445,
  "502": 5715,
  "503": 5716,
  "504": 5717,
  "505": 5083,
  "506": 5718,
  "507": 5446,
  "508": 5719,
  "509": 5084,
  "51": 2567,
  "510": 18864,
  "511": 13135,
  "5150": 18873,
  "518": 18865,
  "52": 1556,
  "520": 15344,
  "521": 18869,
  "5210": 17285,
  "522": 15347,
  "523": 18866,
  "524": 15348,
  "525": 18867,
  "5253": 18875,
  "528": 18871,
  "529": 18872,
  "53": 1265,
  "530": 15345,
  "531": 7863,
  "532": 7864,
  "5337": 15351,
  "535": 18870,
  "538": 7865,
  "539": 7866,
  "54": 973,
  "541": 7465,
  "542": 7126,
  "543": 7127,
  "545": 7466,
  "546": 7467,
  "547": 7468,
  "548": 7469,
  "549": 7470,
  "55": 711,
  "550": 15346,
  "551": 5767,
  "552": 5768,
  "553": 5769,
  "554": 5770,
  "555": 4930,
  "556": 5771,
  "557": 5477,
  "558": 5772,
  "559": 5773,
  "56": 1270,
  "561": 7493,
  "562": 7494,
  "567": 15350,
  "5672": 18877,
  "568": 7869,
  "569": 7870,
  "57": 1283,
  "571": 7878,
  "572": 7879,
  "575": 18868,
  "578": 7880,
  "579": 7881,
  "58": 1580,
  "5810": 17295,
  "586": 15349,
  "59": 1630,
  "5911": 17305,
  "5962": 18876,
  "5999": 18874,
  "6": 27,
  "60": 664,
  "600": 4048,
  "601": 4926,
  "602": 5448,
  "603": 5248,
  "604": 4927,
  "605": 5449,
  "606": 5450,
  "607": 5451,
  "608": 5452,
  "6084": 16916,
  "6085": 5250,
  "609": 5249,
  "61": 2047,
  "610": 15352,
  "611": 18881,
  "612": 18878,
  "6127": 18887,
  "613": 13136,
  "6130": 18886,
  "614": 13137,
  "615": 13138,
  "619": 15353,
  "62": 1657,
  "623": 13139,
  "626": 18883,
  "628": 18884,
  "629": 18885,
  "63": 988,
  "631": 6821,
  "632": 6822,
  "635": 5943,
  "636": 6823,
  "637": 6824,
  "638": 6825,
  "639": 6826,
  "64": 901,
  "641": 6312,
  "642": 6796,
  "643": 6797,
  "645": 6798,
  "646": 6799,
  "647": 6800,
  "648": 6801,
  "649": 6802,
  "65": 904,
  "650": 18879,
  "651": 6810,
  "652": 6811,
  "653": 6812,
  "654": 6813,
  "656": 6814,
  "657": 6534,
  "658": 6815,
  "659": 6816,
  "66": 706,
  "660": 18880,
  "661": 5755,
  "662": 5472,
  "663": 5756,
  "664": 5757,
  "665": 5758,
  "666": 5473,
  "667": 5759,
  "668": 5760,
  "669": 5761,
  "67": 1061,
  "671": 6832,
  "672": 6319,
  "678": 6541,
  "679": 6833,
  "68": 1557,
  "6820": 17286,
  "683": 18882,
  "6891": 18889,
  "69": 1494,
  "6997": 18888,
  "7": 28,
  "70": 707,
  "700": 4051,
  "701": 5474,
  "702": 5475,
  "703": 5762,
  "704": 5763,
  "705": 5764,
  "706": 5765,
  "707": 5476,
  "708": 5257,
  "709": 5766,
  "71": 1944,
  "710": 9723,
  "711": 15358,
  "713": 18890,
  "714": 13140,
  "716": 11689,
  "7189": 18895,
  "719": 15355,
  "72": 1499,
  "720": 15354,
  "721": 18894,
  "722": 13141,
  "73": 771,
  "7305": 18896,
  "731": 5820,
  "732": 5821,
  "734": 5503,
  "735": 5822,
  "736": 5823,
  "737": 5824,
  "738": 5504,
  "739": 5505,
  "74": 757,
  "740": 18891,
  "741": 5808,
  "742": 5809,
  "743": 5496,
  "744": 15356,
  "745": 5810,
  "746": 5811,
  "747": 4933,
  "748": 5263,
  "749": 5497,
  "75": 769,
  "750": 15357,
  "751": 5816,
  "752": 5264,
  "753": 5501,
  "754": 5817,
  "756": 5265,
  "757": 5502,
  "758": 5818,
  "759": 5819,
  "76": 772,
  "761": 5825,
  "762": 5506,
  "763": 5826,
  "764": 5827,
  "765": 5507,
  "767": 5508,
  "768": 5828,
  "769": 5092,
  "77": 656,
  "770": 4317,
  "771": 5720,
  "772": 5447,
  "773": 5721,
  "774": 5722,
  "775": 5723,
  "776": 5247,
  "7768": 16912,
  "777": 3812,
  "7777": 16911,
  "778": 5724,
  "779": 5725,
  "78": 1511,
  "783": 18893,
  "7878": 18899,
  "7889": 18897,
  "79": 1533,
  "790": 18892,
  "7998": 18898,
  "8": 29,
  "80": 703,
  "800": 3948,
  "801": 5751,
  "802": 5468,
  "803": 5752,
  "804": 5469,
  "805": 5753,
  "806": 5754,
  "807": 5256,
  "808": 5470,
  "809": 5471,
  "81": 1288,
  "8104": 18905,
  "8112": 17188,
  "813": 13142,
  "814": 15359,
  "816": 10545,
  "817": 18901,
  "8185": 18906,
  "819": 18900,
  "82": 1182,
  "821": 15361,
  "822": 18902,
  "823": 15360,
  "83": 758,
  "831": 5498,
  "832": 5812,
  "834": 5091,
  "835": 5813,
  "836": 5499,
  "837": 5814,
  "838": 5500,
  "839": 5815,
  "84": 740,
  "841": 5485,
  "842": 5784,
  "843": 5785,
  "845": 5486,
  "846": 5786,
  "847": 5787,
  "848": 5788,
  "8484": 7107,
  "848484": 11553,
  "849": 5789,
  "85": 746,
  "8500": 18907,
  "8509": 18908,
  "851": 5795,
  "8514": 14152,
  "852": 5796,
  "853": 5797,
  "854": 5260,
  "856": 5798,
  "857": 5799,
  "858": 5490,
  "859": 5491,
  "86": 791,
  "861": 5852,
  "862": 5514,
  "863": 5268,
  "864": 5853,
  "865": 5854,
  "867": 5855,
  "868": 5269,
  "869": 5856,
  "87": 930,
  "871": 6066,
  "872": 6067,
  "8753": 18909,
  "878": 5870,
  "879": 6068,
  "88": 665,
  "880": 4318,
  "881": 5251,
  "882": 5726,
  "883": 5727,
  "884": 5728,
  "885": 5453,
  "886": 5729,
  "887": 5730,
  "888": 4401,
  "889": 5454,
  "89": 991,
  "890": 18903,
  "891": 5873,
  "892": 5874,
  "894": 18904,
  "898": 6072,
  "9": 30,
  "90": 715,
  "900": 4132,
  "901": 5259,
  "902": 5774,
  "903": 5775,
  "904": 5478,
  "905": 5776,
  "906": 5777,
  "907": 5479,
  "908": 5778,
  "909": 5480,
  "91": 1254,
  "9103": 15368,
  "911": 8500,
  "912": 18910,
  "914": 18911,
  "916": 10546,
  "918": 15362,
  "92": 1222,
  "921": 15365,
  "923": 18914,
  "925": 18915,
  "928": 15366,
  "929": 15367,
  "93": 773,
  "931": 5509,
  "932": 5829,
  "934": 5830,
  "935": 5831,
  "936": 5832,
  "937": 5266,
  "938": 5510,
  "939": 5833,
  "94": 789,
  "941": 5513,
  "942": 5845,
  "943": 5846,
  "944": 18912,
  "945": 5847,
  "946": 5848,
  "947": 5849,
  "948": 5850,
  "949": 5851,
  "95": 774,
  "951": 5093,
  "952": 5834,
  "953": 5835,
  "954": 5836,
  "956": 5267,
  "957": 4934,
  "958": 5837,
  "959": 5838,
  "96": 754,
  "960": 15363,
  "961": 5804,
  "962": 5493,
  "963": 5494,
  "964": 5090,
  "965": 5805,
  "967": 5495,
  "968": 5806,
  "969": 5807,
  "97": 946,
  "971": 6069,
  "972": 5871,
  "976": 15364,
  "978": 6070,
  "979": 6071,
  "98": 1103,
  "980": 13143,
  "98038199": 18435,
  "981": 6079,
  "982": 6321,
  "9862": 18916,
  "988": 18913,
  "99": 679,
  "990": 4319,
  "991": 5734,
  "992": 5735,
  "993": 5736,
  "994": 5737,
  "995": 5738,
  "996": 5739,
  "997": 5459,
  "998": 5460,
  "999": 5253,
  ":": 31,
  ":\"": 5155,
  ":\"\"": 8501,
  "://": 18917,
  ";": 32,
  "<": 33,
  "</s>": 2,
  "<<": 18918,
  "<mask>": 4,
  "<pad>": 1,
  "<s>": 0,
  "<unk>": 3,
  "=": 34,
  "=-&": 18919,
  ">": 35,
  "?": 36,
  "?!": 2685,
  "?!\"": 10547,
  "?!\"\"": 15369,
  "?!?": 9568,
  "?\"": 1248,
  "?\"\"": 737,
  "?\"\"\"": 2324,
  "?'": 11690,
  "?)": 6404,
  "?).\"": 18920,
  "??": 1545,
  "??\"\"": 6405,
  "??\"\"\"": 17276,
  "???": 4543,
  "???\"\"": 10232,
  "???\"\"\"": 17277,
  "????": 8891,
  "????\"\"": 11465,
  "@": 37,
  "A": 38,
  "AA": 5337,
  "AB": 7264,
  "ABC": 7615,
  "ABLE": 18026,
  "AC": 1209,
  "ACE": 14289,
  "ACK": 4063,
  "ACT": 9477,
  "ACU": 14290,
  "AD": 3839,
  "AE": 15370,
  "AG": 6406,
  "AIGN": 18939,
  "AIL": 15379,
  "AIS": 15378,
  "AIT": 18932,
  "AJ": 9087,
  "AJMcC": 15026,
  "AJMcCarron": 15317,
  "AK": 9088,
  "AKE": 5945,
  "AKES": 18169,
  "AKING": 18936,
  "AL": 1266,
  "ALANCE": 11196,
  "ALD": 3132,
  "ALK": 7867,
  "ALL": 8332,
  "ALLY": 10200,
  "ALS": 17183,
  "AM": 2325,
  "AMA": 8922,
  "AMAC": 7186,
  "AMAZING": 17445,
  "AMarin": 15381,
  "AN": 1083,
  "ANCE": 10175,
  "AND": 6078,
  "ANDING": 17923,
  "ANDS": 14855,
  "ANGE": 7477,
  "ANI": 3130,
  "ANK": 17100,
  "ANS": 17101,
  "ANT": 6542,
  "AP": 4078,
  "APP": 8994,
  "APPY": 10498,
  "AR": 1319,
  "ARD": 8336,
  "ARE": 8337,
  "ARM": 4326,
  "ARS": 14330,
  "ARY": 8338,
  "ARoberts": 10208,
  "AS": 4079,
  "ASCAR": 14714,
  "ASH": 14712,
  "ASS": 14713,
  "AST": 3697,
  "ASTER": 8984,
  "ASTIC": 14673,
  "AT": 1320,
  "ATCH": 8339,
  "ATE": 5288,
  "ATES": 11204,
  "ATH": 17194,
  "ATION": 5883,
  "ATOUR": 8878,
  "ATRUMP": 3494,
  "ATrump": 18925,
  "AU": 18921,
  "AUS": 15376,
  "AVE": 5338,
  "AW": 13144,
  "AWin": 13148,
  "AX": 8502,
  "AY": 2625,
  "AZ": 4713,
  "AZING": 6918,
  "AZY": 12823,
  "Ab": 4992,
  "Abedini": 10382,
  "Aberdeen": 18931,
  "About": 11485,
  "Acc": 6407,
  "According": 7249,
  "Achievers": 9726,
  "Act": 10548,
  "Action": 15375,
  "Actually": 15112,
  "Ad": 2300,
  "Adams": 11309,
  "Adkins": 4255,
  "Adrian": 17440,
  "Adv": 5305,
  "Advice": 8001,
  "Advisor": 9644,
  "Af": 4080,
  "Afghan": 12782,
  "Afghanistan": 18426,
  "After": 5146,
  "Ag": 5596,
  "Again": 11502,
  "Age": 18928,
  "Agnes": 10398,
  "Ah": 15371,
  "Aik": 13147,
  "Aim": 15374,
  "Aimee": 18558,
  "Air": 13145,
  "Ak": 18922,
  "Al": 1903,
  "Albert": 11276,
  "Alcorn": 14447,
  "Alec": 18938,
  "Alert": 17372,
  "Alex": 9725,
  "Ali": 17371,
  "All": 2404,
  "Allen": 17466,
  "Allred": 17467,
  "Almost": 10251,
  "Also": 11275,
  "Always": 4423,
  "Alyssa": 15380,
  "Am": 2301,
  "Amanda": 17441,
  "Amazing": 4256,
  "Amer": 18927,
  "Americ": 2359,
  "America": 3342,
  "American": 7536,
  "Americans": 7187,
  "Amira": 4553,
  "Amy": 15377,
  "An": 3986,
  "And": 2189,
  "Anderson": 17422,
  "AndeyR": 17423,
  "Andrew": 14489,
  "Andy": 7184,
  "Ang": 6158,
  "Angel": 5598,
  "AngelEyes": 12858,
  "Angelo": 9023,
  "Angle": 7240,
  "Ann": 5944,
  "Anne": 17734,
  "Annie": 17909,
  "Another": 4352,
  "Ans": 18933,
  "Ant": 9724,
  "Anthony": 5597,
  "Anti": 15071,
  "Any": 4993,
  "Anything": 9016,
  "Ap": 18923,
  "Apat": 18934,
  "App": 8503,
  "Apple": 14992,
  "Apprentice": 618,
  "ApprenticeNBC": 14101,
  "Ar": 2449,
  "Arab": 9089,
  "Aran": 18929,
  "Are": 6650,
  "Arison": 11693,
  "Arsenio": 8931,
  "ArsenioHall": 12976,
  "ArsenioOFFICIAL": 15021,
  "Art": 6881,
  "Arthur": 6882,
  "As": 2468,
  "Ash": 8504,
  "Ashley": 14993,
  "Ashton": 14513,
  "Ask": 10274,
  "Ass": 18930,
  "Assad": 18937,
  "Astorino": 13149,
  "At": 4266,
  "Att": 9620,
  "Attention": 18207,
  "Attitude": 18208,
  "Aun": 18926,
  "Aust": 13146,
  "Austin": 18935,
  "Autism": 11692,
  "Aw": 15372,
  "Award": 11691,
  "Awarded": 13069,
  "Ax": 18924,
  "Ay": 15373,
  "B": 39,
  "BA": 7265,
  "BACK": 11700,
  "BAD": 18966,
  "BAR": 18958,
  "BB": 10549,
  "BC": 550,
  "BD": 7616,
  "BER": 18954,
  "BF": 18940,
  "BI": 9727,
  "BIG": 15394,
  "BILLION": 18974,
  "BIN": 18955,
  "BK": 18941,
  "BL": 8065,
  "BLE": 10555,
  "BM": 18942,
  "BN": 8505,
  "BO": 3137,
  "BOSS": 14613,
  "BP": 11694,
  "BR": 18943,
  "BREA": 18960,
  "BS": 2969,
  "BT": 3840,
  "Ba": 8506,
  "Bab": 15386,
  "Babe": 10556,
  "Baby": 15400,
  "Bachmann": 18978,
  "Back": 4849,
  "Bad": 8067,
  "Baker": 13157,
  "Bald": 18963,
  "Baldwin": 4995,
  "Ball": 18947,
  "Ballas": 15399,
  "Ballasy": 18560,
  "Balth": 18959,
  "Bank": 13152,
  "Bann": 18951,
  "Bannon": 18977,
  "Bar": 6651,
  "Barack": 7266,
  "BarackObama": 2568,
  "BarackObamas": 12923,
  "Barb": 15392,
  "Bare": 18946,
  "Baron": 18968,
  "Barrel": 11531,
  "Barton": 18969,
  "Baseball": 18970,
  "Based": 10554,
  "Bash": 15391,
  "Baucus": 18979,
  "Bay": 15383,
  "Be": 1465,
  "Bear": 15385,
  "Beardymilne": 17245,
  "Beast": 17243,
  "BeaumontAnthony": 10227,
  "Beautiful": 17244,
  "Bec": 4353,
  "Because": 8511,
  "Becca": 5327,
  "Beck": 11699,
  "Bed": 18944,
  "Bedminster": 15398,
  "Bee": 18945,
  "Before": 10226,
  "Being": 7890,
  "Bel": 9728,
  "Believe": 18213,
  "Bell": 7267,
  "Ben": 3987,
  "Benghazi": 11433,
  "Benjamin": 17735,
  "Berger": 10557,
  "Bern": 15390,
  "Best": 6410,
  "Bet": 13151,
  "Better": 13159,
  "Bey": 18957,
  "Biden": 4994,
  "Big": 4267,
  "Bila": 18973,
  "Bill": 6408,
  "Billion": 10553,
  "Bills": 11698,
  "Bir": 15384,
  "Bird": 15395,
  "Biz": 15388,
  "Bk": 13150,
  "Bl": 3348,
  "Black": 9597,
  "Blaze": 14641,
  "Blo": 8510,
  "Blog": 18961,
  "Bloomberg": 9701,
  "Blu": 17642,
  "Blue": 12736,
  "Bnice": 18975,
  "Bo": 8066,
  "Bob": 5599,
  "Bobby": 17889,
  "Boc": 18956,
  "Bod": 18948,
  "Boe": 11701,
  "Bon": 10550,
  "Book": 13155,
  "Bord": 18949,
  "Boring": 15393,
  "Born": 18962,
  "Boss": 8507,
  "Bossie": 10475,
  "Boston": 18964,
  "Both": 9091,
  "Bowl": 8512,
  "Bows": 18967,
  "Box": 10552,
  "Boy": 11697,
  "Br": 2889,
  "Brad": 12691,
  "Brady": 17559,
  "Brain": 15397,
  "Brand": 11365,
  "Brandi": 12692,
  "Brat": 18950,
  "Bravo": 18981,
  "Bre": 15382,
  "Breaking": 18559,
  "Breeze": 18980,
  "Breitbart": 8509,
  "Brent": 13154,
  "Bret": 18952,
  "Brett": 13158,
  "Bri": 13153,
  "Brian": 5156,
  "Bring": 15396,
  "Bro": 10551,
  "Broad": 18972,
  "Brody": 15401,
  "Bron": 9581,
  "Broncos": 15065,
  "Brooklyn": 17560,
  "Brown": 6939,
  "Bru": 9090,
  "Brun": 18965,
  "Bruno": 12982,
  "Brutal": 18982,
  "Bryan": 18976,
  "Bucket": 7268,
  "BucketChallenge": 7608,
  "Buff": 6938,
  "Buffalo": 18007,
  "Bug": 15387,
  "Build": 13156,
  "Building": 18971,
  "Bull": 15389,
  "Bur": 11696,
  "Burn": 18953,
  "Burnett": 11702,
  "Bus": 11695,
  "Busey": 3184,
  "Bush": 8508,
  "Bushh": 14994,
  "Business": 5339,
  "But": 6409,
  "By": 3506,
  "ByRay": 17665,
  "C": 40,
  "CA": 13160,
  "CAN": 18998,
  "CAP": 19007,
  "CAR": 11712,
  "CBO": 19004,
  "CBS": 11714,
  "CC": 3640,
  "CCESS": 9604,
  "CD": 9729,
  "CE": 4714,
  "CER": 18997,
  "CH": 3449,
  "CJ": 18983,
  "CJohnson": 19008,
  "CL": 7269,
  "CLUSIVE": 11556,
  "CNBC": 2385,
  "CNN": 9092,
  "CO": 11703,
  "COME": 15416,
  "COTT": 19015,
  "CPA": 15417,
  "CPAC": 15413,
  "CT": 13161,
  "CY": 11704,
  "Cadillac": 15414,
  "Cain": 5601,
  "Cal": 4715,
  "Call": 4354,
  "Caller": 7983,
  "Cameron": 8518,
  "Campaign": 19012,
  "Can": 2542,
  "Canada": 11322,
  "Canadians": 17496,
  "Canc": 19000,
  "Canes": 17495,
  "Cann": 18996,
  "Cant": 11709,
  "Cap": 8515,
  "Capital": 14995,
  "Capitalism": 18547,
  "Car": 6652,
  "Card": 15407,
  "CardenasACU": 19018,
  "Care": 882,
  "Cares": 13164,
  "Carl": 8516,
  "Carlos": 18114,
  "Carlson": 18115,
  "Carney": 17976,
  "Carter": 19005,
  "Cas": 18985,
  "Cassidy": 11716,
  "Cast": 10558,
  "Casting": 19009,
  "Castro": 15113,
  "Cat": 13162,
  "Catch": 15409,
  "Cavuto": 5340,
  "Cd": 18984,
  "Cel": 15406,
  "Celeb": 2469,
  "CelebApprentice": 5307,
  "Celebrity": 3635,
  "CelebrityApprentice": 7965,
  "Cena": 15415,
  "Cent": 8514,
  "Central": 10476,
  "Certain": 19001,
  "Ch": 792,
  "Chalk": 16963,
  "Challenge": 7109,
  "Champ": 4661,
  "Champion": 11110,
  "Championship": 9428,
  "Change": 10135,
  "Channel": 5857,
  "Charl": 4240,
  "Charles": 14731,
  "Charlotte": 5148,
  "Che": 11705,
  "Check": 4081,
  "Cher": 18988,
  "Chicago": 10134,
  "Chief": 10136,
  "Child": 16962,
  "Childers": 18700,
  "ChimRick": 16965,
  "China": 1788,
  "Chinas": 16964,
  "Chinese": 14163,
  "Choice": 14162,
  "Chris": 7824,
  "Christ": 4798,
  "Christmas": 17824,
  "Chuck": 14161,
  "Cindy": 19013,
  "City": 18987,
  "Cl": 3907,
  "Class": 17723,
  "Cle": 15403,
  "Cleg": 19010,
  "Clemens": 19016,
  "Clement": 19006,
  "Clin": 9093,
  "Clinton": 11607,
  "Club": 9611,
  "Co": 5600,
  "Coff": 19003,
  "Cohen": 14823,
  "Coincidence": 19017,
  "Col": 6653,
  "Cold": 15412,
  "Cole": 10560,
  "Colin": 14889,
  "Coll": 18994,
  "Collection": 11713,
  "Com": 7270,
  "Combs": 18027,
  "Come": 11710,
  "Coming": 11715,
  "Comm": 9731,
  "Committee": 18214,
  "Comp": 8517,
  "Company": 12962,
  "Compet": 19002,
  "Con": 3841,
  "Concentration": 17714,
  "Conde": 15418,
  "Conf": 17713,
  "Congrat": 1107,
  "Congrats": 2738,
  "Congratulations": 1305,
  "Congress": 7617,
  "Connell": 7972,
  "Cons": 10559,
  "Consumer": 18278,
  "Cont": 9730,
  "Cook": 18991,
  "Cool": 11711,
  "Cor": 5946,
  "Core": 18989,
  "Corey": 19014,
  "Corn": 13163,
  "Corp": 10404,
  "Cos": 18992,
  "Cost": 18993,
  "Could": 15405,
  "Country": 9094,
  "Cour": 11708,
  "Courage": 15165,
  "Cow": 15404,
  "Cox": 15408,
  "Cr": 15402,
  "Cra": 18990,
  "Craig": 15419,
  "Creat": 11706,
  "Cross": 10561,
  "Crow": 18995,
  "Crude": 13165,
  "Cruz": 8068,
  "Cud": 15410,
  "Cull": 18999,
  "Culture": 19011,
  "Cup": 15411,
  "Cur": 11707,
  "Cut": 18986,
  "Cy": 8513,
  "D": 41,
  "DA": 15420,
  "DAMAC": 19040,
  "DAN": 19031,
  "DAY": 4443,
  "DC": 2890,
  "DD": 13166,
  "DEATH": 19048,
  "DER": 3299,
  "DF": 19019,
  "DG": 10562,
  "DGE": 10568,
  "DGreen": 19039,
  "DH": 13167,
  "DING": 19033,
  "DJ": 19020,
  "DL": 15421,
  "DM": 9095,
  "DN": 10563,
  "DNY": 15429,
  "DOM": 13178,
  "DON": 8069,
  "DONALD": 8491,
  "DOWN": 19044,
  "DP": 4996,
  "DRUDGE": 19047,
  "DRomney": 10566,
  "DS": 7271,
  "DSA": 19035,
  "DY": 9096,
  "Da": 13168,
  "Daddy": 15439,
  "Daily": 5158,
  "DailyShow": 11489,
  "Dale": 19034,
  "Dallas": 19037,
  "Dam": 9732,
  "Dan": 4997,
  "DanScavino": 12836,
  "Danger": 15434,
  "Daniel": 13182,
  "Danny": 5948,
  "DannyZuker": 8008,
  "Dar": 19022,
  "Dard": 19023,
  "Dav": 19028,
  "Dave": 13173,
  "David": 6412,
  "Davidson": 17956,
  "Davis": 13179,
  "Daw": 19029,
  "Day": 6411,
  "De": 4082,
  "Deals": 19041,
  "Deb": 5947,
  "Debate": 6930,
  "Dec": 11717,
  "Deep": 15428,
  "Def": 9733,
  "Deg": 19030,
  "Del": 15422,
  "Dem": 7619,
  "Democrat": 14946,
  "Democrats": 18542,
  "Den": 19021,
  "Dennis": 15435,
  "Dep": 19027,
  "Dept": 9734,
  "Derek": 8070,
  "Des": 8519,
  "Designed": 18116,
  "Despite": 7620,
  "Dest": 13174,
  "Destiny": 18436,
  "Deutsch": 17743,
  "Dev": 15430,
  "Develop": 17742,
  "Di": 10564,
  "Diamond": 10567,
  "Diane": 13183,
  "DianeJackson": 18437,
  "Dick": 15425,
  "Did": 5157,
  "Didn": 14801,
  "Die": 19026,
  "Diet": 19036,
  "Dig": 5602,
  "Digest": 6151,
  "Dil": 15423,
  "Diligence": 18561,
  "Dine": 13176,
  "Dire": 15424,
  "Direct": 18562,
  "Dis": 6940,
  "Div": 11718,
  "Diva": 15166,
  "Do": 1890,
  "Dob": 19025,
  "Doc": 19032,
  "Does": 5295,
  "Dog": 9097,
  "Doing": 8903,
  "Dolan": 19046,
  "Don": 1834,
  "Donald": 306,
  "DonaldTrump": 317,
  "Done": 19024,
  "Donna": 17357,
  "Donnell": 6343,
  "Donnie": 17358,
  "Dont": 7618,
  "Dopey": 4083,
  "Dor": 13170,
  "Doral": 1521,
  "Dot": 13171,
  "Double": 15433,
  "Doug": 13175,
  "Dowell": 13180,
  "Down": 15427,
  "Doyle": 11720,
  "Dr": 13169,
  "Drake": 13181,
  "Dream": 15432,
  "Dress": 15426,
  "Drew": 11719,
  "Drive": 15437,
  "Drop": 19038,
  "Drug": 15436,
  "Dub": 10565,
  "Dude": 15431,
  "Due": 13177,
  "Duf": 19042,
  "Dummies": 19045,
  "Dummy": 8520,
  "Dunn": 15438,
  "Dur": 13172,
  "Dwight": 19043,
  "E": 42,
  "EA": 890,
  "EAD": 10151,
  "EAK": 12441,
  "EAL": 2770,
  "EAT": 10152,
  "EATH": 17021,
  "EAWIII": 17022,
  "EB": 9735,
  "EBRITY": 18215,
  "EC": 1711,
  "ECAUS": 17327,
  "ECAUSE": 18723,
  "ECT": 5892,
  "ECTION": 11508,
  "ECTLY": 17906,
  "ED": 1825,
  "EE": 8521,
  "EED": 15446,
  "EEN": 19053,
  "EEP": 15448,
  "EG": 8522,
  "EGAS": 19063,
  "EI": 13184,
  "EIL": 19055,
  "EL": 2236,
  "ELANI": 3445,
  "ELANIATRUMP": 3505,
  "ELESS": 17428,
  "ELL": 10572,
  "EM": 13185,
  "EN": 1335,
  "ENA": 17201,
  "ENCE": 11211,
  "ENCY": 17202,
  "END": 14337,
  "ENT": 1914,
  "ENTICE": 9528,
  "EO": 6413,
  "EOP": 10571,
  "EP": 4998,
  "ER": 969,
  "ERE": 17054,
  "ERIC": 5099,
  "ERO": 7464,
  "ERS": 6820,
  "ES": 1034,
  "ESDAY": 14236,
  "ESOME": 9455,
  "ESP": 11152,
  "ESS": 4243,
  "EST": 2884,
  "EShep": 17077,
  "ET": 3041,
  "EV": 8523,
  "EVER": 15447,
  "EW": 9098,
  "EWErickson": 15449,
  "EWS": 13189,
  "EX": 10569,
  "EY": 9736,
  "EZ": 7621,
  "EZZ": 10456,
  "Each": 11721,
  "Ear": 19051,
  "Earther": 19062,
  "Eas": 19052,
  "Easy": 19059,
  "Ebola": 10573,
  "Economic": 19060,
  "Ed": 4850,
  "Edward": 10376,
  "EdwardAshton": 15107,
  "Eff": 15442,
  "Egypt": 11722,
  "El": 5341,
  "Ele": 4999,
  "Elect": 17842,
  "Elections": 6147,
  "Eli": 17874,
  "Eliot": 12846,
  "Ell": 10570,
  "Ellen": 19058,
  "Ellis": 15114,
  "Em": 8071,
  "Emanuel": 19061,
  "Emmy": 14966,
  "Emmys": 18544,
  "En": 7272,
  "End": 15441,
  "Eng": 15445,
  "Enjoy": 10447,
  "Enjoyed": 18274,
  "Ent": 1398,
  "Enter": 17221,
  "Entertain": 17222,
  "Enthus": 11217,
  "Entrepreneurs": 1487,
  "Ep": 15440,
  "Er": 13186,
  "Eric": 9737,
  "Erol": 13188,
  "ErolYalim": 15235,
  "Esc": 19054,
  "Esp": 15443,
  "Espinal": 18563,
  "Esq": 13190,
  "Estate": 19057,
  "Et": 19049,
  "Eve": 13187,
  "Even": 5342,
  "Event": 15444,
  "Ever": 8524,
  "Every": 2776,
  "Everybody": 9575,
  "Everyone": 5309,
  "Everything": 11352,
  "Ex": 3003,
  "Excited": 7199,
  "Exclusive": 14595,
  "Exper": 9584,
  "Experience": 11619,
  "Expo": 8955,
  "Express": 17583,
  "Extra": 11723,
  "Ey": 19050,
  "Eye": 19056,
  "Eyes": 10574,
  "F": 43,
  "FAM": 6159,
  "FAMiLY": 6641,
  "FAMiLYLEADER": 6647,
  "FAlec": 19093,
  "FBN": 19088,
  "FBrooklyn": 19091,
  "FC": 8525,
  "FDN": 19089,
  "FE": 15450,
  "FF": 10575,
  "FI": 19064,
  "FJ": 19065,
  "FL": 2746,
  "FLASH": 11731,
  "FLASHBACK": 13071,
  "FM": 15451,
  "FOR": 15454,
  "FORE": 19087,
  "FOX": 10578,
  "FR": 13191,
  "FSchroed": 19092,
  "FT": 13192,
  "FUL": 10579,
  "Face": 11726,
  "Fact": 8072,
  "Facts": 13202,
  "Fag": 19072,
  "Failed": 19082,
  "Failure": 11730,
  "Fair": 3004,
  "Faith": 19084,
  "Fal": 9099,
  "Faldo": 15027,
  "Fall": 15453,
  "Family": 9740,
  "Fan": 7273,
  "Fans": 11725,
  "Far": 9738,
  "Farber": 18216,
  "Farm": 19086,
  "Fast": 9100,
  "Father": 19081,
  "Feat": 11729,
  "Featuring": 13070,
  "Fed": 19069,
  "Feed": 7622,
  "Fell": 19076,
  "Ferr": 15457,
  "Ferry": 8527,
  "FerryPoint": 9071,
  "Fet": 19070,
  "Fi": 19066,
  "Fifth": 15456,
  "Fil": 15452,
  "File": 11727,
  "Fin": 19067,
  "Find": 13198,
  "Fine": 19074,
  "Fire": 19075,
  "Fired": 11728,
  "Firing": 19083,
  "First": 8073,
  "Fiscal": 15455,
  "Fit": 19068,
  "Five": 10576,
  "Fl": 3988,
  "Flashback": 8418,
  "FlashbackFriday": 11588,
  "Fle": 13193,
  "Fleming": 18438,
  "Flor": 13201,
  "Flores": 19090,
  "Florida": 15236,
  "Floyd": 11434,
  "FloydMayweather": 18330,
  "Fly": 13194,
  "Fo": 8526,
  "Focus": 12963,
  "Follow": 13200,
  "Fool": 19080,
  "Football": 13204,
  "For": 1512,
  "ForAG": 14373,
  "ForPresident": 3556,
  "ForQ": 17258,
  "ForTrump": 17259,
  "Force": 17260,
  "Fore": 11724,
  "Forget": 17261,
  "Former": 10231,
  "Fort": 13197,
  "Found": 9739,
  "Foundation": 18217,
  "Four": 13195,
  "Fox": 3300,
  "Fr": 3765,
  "Fran": 13199,
  "France": 14679,
  "Frank": 8414,
  "FrankMDavis": 18109,
  "FrankMDavisJR": 18760,
  "Free": 19077,
  "Freedom": 8074,
  "Fresh": 13203,
  "Friday": 8987,
  "Friends": 10577,
  "Fris": 19078,
  "Frog": 19085,
  "From": 5159,
  "FrontCNN": 17699,
  "Fry": 19073,
  "Ful": 19071,
  "Full": 19079,
  "Fun": 13196,
  "G": 44,
  "GA": 2302,
  "GANI": 19107,
  "GAS": 17442,
  "GB": 19094,
  "GC": 3248,
  "GE": 4165,
  "GET": 19106,
  "GH": 8528,
  "GI": 19095,
  "GIRL": 19116,
  "GM": 10580,
  "GOD": 19108,
  "GOP": 5000,
  "GOT": 15460,
  "GP": 15458,
  "GR": 9741,
  "GREAT": 13207,
  "GRP": 18218,
  "GX": 19096,
  "GY": 19097,
  "Gabriel": 15463,
  "Gain": 19103,
  "Gal": 11732,
  "Gar": 19099,
  "Garden": 19111,
  "Gardner": 13209,
  "Gary": 3042,
  "GaryBusey": 3346,
  "Gas": 8075,
  "Gates": 11734,
  "Gaz": 11733,
  "Gee": 10583,
  "Geek": 15461,
  "Gen": 6654,
  "Gena": 19109,
  "General": 10431,
  "Geor": 11735,
  "George": 4716,
  "GeorgesNYC": 15167,
  "Ger": 13205,
  "Get": 1338,
  "Getting": 6849,
  "Gi": 10581,
  "Giants": 18279,
  "Gib": 2970,
  "Gibson": 11372,
  "Gil": 19101,
  "Gilbert": 6656,
  "Gill": 15459,
  "Gine": 5344,
  "GinellaGC": 5591,
  "Gir": 13206,
  "Girl": 9742,
  "Give": 9101,
  "Giving": 19105,
  "Gj": 19098,
  "Gl": 1698,
  "Glad": 4065,
  "Glanville": 2624,
  "Global": 12575,
  "Go": 3401,
  "God": 7623,
  "Going": 8405,
  "Gold": 8530,
  "Goldberg": 18117,
  "Golf": 1622,
  "Gome": 19102,
  "Gonzalez": 19113,
  "Gooch": 19117,
  "Good": 3005,
  "Google": 19114,
  "Got": 8529,
  "Gov": 8076,
  "Government": 10318,
  "Governor": 17652,
  "Gr": 3698,
  "Graf": 10584,
  "Graham": 7624,
  "Graw": 19110,
  "Gray": 19104,
  "Graydon": 13208,
  "Great": 1364,
  "Greece": 19112,
  "Greek": 19115,
  "Green": 6941,
  "Greg": 6942,
  "Grill": 17690,
  "Group": 5320,
  "Gu": 5343,
  "Guard": 11496,
  "Guess": 17875,
  "Guide": 17876,
  "Gun": 10582,
  "Gunn": 15462,
  "Gut": 19100,
  "Guy": 6655,
  "H": 45,
  "HAN": 19136,
  "HAPPY": 15476,
  "HDSA": 19156,
  "HEAD": 15475,
  "HER": 8078,
  "HET": 19147,
  "HH": 19118,
  "HING": 7274,
  "HL": 13210,
  "HN": 19119,
  "HO": 11736,
  "HOF": 4851,
  "HON": 19137,
  "HT": 3699,
  "HY": 19120,
  "Ha": 15464,
  "Hab": 19133,
  "Had": 6160,
  "Hagel": 13216,
  "Hal": 19122,
  "Hale": 19140,
  "Hall": 3766,
  "Hallowell": 17700,
  "Hanc": 15473,
  "Hancock": 18564,
  "Happen": 19154,
  "Happy": 3349,
  "Har": 11737,
  "Hard": 11738,
  "Harry": 19144,
  "Has": 8077,
  "Hat": 19123,
  "Hate": 19125,
  "Haters": 19142,
  "Have": 4576,
  "Having": 15474,
  "Haw": 19131,
  "Hawk": 19143,
  "Hay": 10587,
  "Hayes": 18280,
  "Haz": 19129,
  "He": 1732,
  "Head": 7626,
  "Heading": 11567,
  "Heal": 19130,
  "Hear": 15469,
  "Heather": 11256,
  "Hel": 15467,
  "Help": 11742,
  "Hem": 15471,
  "Henry": 13215,
  "Her": 10585,
  "Here": 5001,
  "Heres": 14416,
  "Herman": 11740,
  "Hey": 10588,
  "Hi": 19121,
  "High": 19145,
  "Hill": 15465,
  "Hilton": 8531,
  "Hines": 19135,
  "His": 10586,
  "History": 13213,
  "Hitting": 19148,
  "Ho": 7625,
  "Hob": 19126,
  "Hogan": 11741,
  "Hol": 15466,
  "Hole": 19141,
  "Holes": 19152,
  "Holl": 19132,
  "Holly": 19146,
  "Home": 9102,
  "Homes": 19149,
  "Hon": 13211,
  "Honest": 13214,
  "Honored": 18439,
  "Hood": 15468,
  "Hool": 19138,
  "Hope": 5949,
  "HoppMar": 19155,
  "Hor": 19124,
  "Host": 11739,
  "Hot": 13212,
  "Hous": 19127,
  "House": 9743,
  "How": 2212,
  "Howard": 11302,
  "Hoy": 15472,
  "Hub": 15470,
  "Huff": 19139,
  "Hug": 19134,
  "Huk": 19150,
  "Hum": 19128,
  "Hunt": 4577,
  "Huntsman": 6139,
  "Hurricane": 19151,
  "Hutch": 19153,
  "Hypocrite": 15477,
  "I": 46,
  "IA": 3507,
  "IAL": 5603,
  "IAN": 11744,
  "IANT": 15486,
  "IAs": 19162,
  "IBD": 19164,
  "IBLE": 15490,
  "IC": 1597,
  "ICE": 4955,
  "ICH": 12566,
  "ICIAL": 7162,
  "ICK": 11242,
  "ICT": 11243,
  "ICYMI": 7508,
  "ID": 2256,
  "IDE": 14497,
  "IED": 19160,
  "IEL": 19161,
  "IER": 7275,
  "IERPAOLOMONNI": 9048,
  "IET": 19163,
  "IEV": 15488,
  "IEW": 15489,
  "IEWS": 19165,
  "IF": 8079,
  "IFE": 18079,
  "IFUL": 18080,
  "IG": 2190,
  "IGHT": 3893,
  "IGN": 14490,
  "II": 3091,
  "III": 10308,
  "IL": 4444,
  "ILD": 9745,
  "ILL": 2626,
  "ILLE": 17514,
  "ILLION": 7549,
  "IM": 3092,
  "IMATE": 7948,
  "IME": 5563,
  "IMES": 17599,
  "IN": 1054,
  "INE": 10169,
  "INESS": 17083,
  "ING": 1479,
  "IO": 15478,
  "ION": 2971,
  "IOUS": 15487,
  "IP": 6161,
  "IPAC": 19159,
  "IR": 2891,
  "IRE": 10590,
  "IRED": 11366,
  "IRL": 14576,
  "IS": 1631,
  "ISH": 9504,
  "ISIS": 14397,
  "ISM": 17306,
  "ISOD": 17307,
  "IST": 8534,
  "IT": 2686,
  "ITE": 11340,
  "ITED": 17523,
  "ITH": 9569,
  "ITT": 10284,
  "ITY": 7551,
  "IUS": 15481,
  "IVE": 6163,
  "IVER": 15484,
  "IX": 9103,
  "IZ": 10589,
  "Ian": 15479,
  "Ice": 8533,
  "IceBucketChallenge": 10477,
  "Id": 19157,
  "Ide": 13218,
  "If": 1087,
  "Ig": 19158,
  "Il": 9744,
  "Ill": 8532,
  "Im": 4717,
  "Imagine": 17806,
  "Imb": 15482,
  "Imburgia": 18565,
  "Ime": 15483,
  "Immigration": 17807,
  "Imp": 15480,
  "In": 1161,
  "InThe": 17142,
  "Inc": 8328,
  "Ind": 13217,
  "Info": 17144,
  "Innovation": 14279,
  "Ins": 7856,
  "Insider": 12939,
  "Insp": 7139,
  "Inst": 14278,
  "Instead": 18519,
  "Institute": 17145,
  "Int": 3842,
  "Interesting": 7217,
  "Intern": 17715,
  "Interview": 17716,
  "Invest": 10194,
  "Invin": 17143,
  "Invincibility": 18712,
  "Iowa": 15485,
  "Ir": 11743,
  "Iran": 4852,
  "Iraq": 6162,
  "Ireland": 5345,
  "Is": 2191,
  "Isn": 7529,
  "Isnt": 11297,
  "Israel": 8917,
  "It": 1234,
  "Its": 3043,
  "Ivanka": 5950,
  "IvankaTrump": 8009,
  "Ive": 7627,
  "J": 47,
  "JAD": 19178,
  "JAM": 19175,
  "JB": 15491,
  "JD": 15492,
  "JET": 19177,
  "JEllis": 19182,
  "JF": 19166,
  "JGrill": 19184,
  "JJacobs": 8081,
  "JL": 13219,
  "JM": 9746,
  "JO": 13220,
  "JOY": 6944,
  "JP": 8080,
  "JR": 11745,
  "JSimpson": 15500,
  "JStone": 19181,
  "JT": 19167,
  "JTrump": 2303,
  "JUrciuoli": 10594,
  "JV": 19168,
  "JWal": 7277,
  "JWalters": 7609,
  "Jab": 10592,
  "Jac": 7276,
  "Jack": 8536,
  "Jackson": 8538,
  "Jacobs": 8032,
  "James": 5002,
  "Jamie": 15499,
  "Jan": 8535,
  "Jane": 15496,
  "Janis": 18118,
  "Janise": 18119,
  "Jared": 19174,
  "Jay": 9104,
  "Je": 19169,
  "Jean": 8537,
  "Jeff": 9105,
  "Jeffrey": 15028,
  "Jen": 19171,
  "Jenn": 15495,
  "Jer": 19170,
  "Jeremy": 19180,
  "Jerry": 11747,
  "Jes": 15493,
  "Jim": 10591,
  "Jimmy": 10593,
  "Jind": 15494,
  "Jo": 1538,
  "Joan": 8890,
  "Joanne": 17267,
  "Job": 11746,
  "Jobs": 19176,
  "Jodi": 10595,
  "Joe": 4542,
  "John": 2254,
  "Johnny": 6353,
  "JohnnyA": 9035,
  "Johnson": 4686,
  "Johnston": 17430,
  "Join": 9747,
  "Jon": 3350,
  "JonHuntsman": 14642,
  "Jones": 10315,
  "Jordan": 15498,
  "Joseph": 13222,
  "Josh": 9748,
  "Journal": 15497,
  "Jov": 19173,
  "Jr": 2192,
  "Jud": 13221,
  "Jude": 6943,
  "Juice": 19183,
  "Jul": 19172,
  "Jules": 19179,
  "Just": 1712,
  "Justice": 12578,
  "Justin": 14412,
  "K": 48,
  "KCD": 19197,
  "KE": 3843,
  "KET": 19193,
  "KING": 6945,
  "KK": 15501,
  "KL": 19185,
  "KS": 3402,
  "KT": 15502,
  "KWalker": 15507,
  "Kaiser": 19199,
  "Kamin": 13228,
  "Kand": 19189,
  "Kardashian": 19200,
  "Karen": 15506,
  "Kari": 19195,
  "Karl": 7278,
  "KarlRove": 18028,
  "Kas": 13225,
  "Kat": 10596,
  "Kate": 11749,
  "Katherine": 6946,
  "KatherineWebb": 8025,
  "Kay": 8539,
  "Ke": 11748,
  "Keep": 4268,
  "Keith": 18342,
  "Keller": 19196,
  "Kelly": 9106,
  "Ken": 13224,
  "Kennedy": 15508,
  "Kent": 19187,
  "Kerry": 19192,
  "Kev": 15504,
  "Kevin": 7279,
  "Key": 10597,
  "Keystone": 13036,
  "Kick": 15503,
  "Kid": 19186,
  "Kidd": 13227,
  "King": 4084,
  "Kiss": 8540,
  "Klein": 19198,
  "Kn": 13223,
  "Knight": 13229,
  "Know": 6164,
  "Knows": 17930,
  "Knox": 10598,
  "Kopp": 15505,
  "Kra": 19190,
  "Kravis": 19194,
  "Kud": 19191,
  "Kur": 19188,
  "Kyle": 13226,
  "KyleMcCall": 18440,
  "L": 49,
  "LA": 2139,
  "LASH": 11292,
  "LC": 10599,
  "LCH": 19227,
  "LD": 3185,
  "LE": 3767,
  "LEA": 2850,
  "LEADER": 6365,
  "LES": 15516,
  "LIFE": 19242,
  "LING": 19220,
  "LK": 19201,
  "LL": 1546,
  "LLY": 7159,
  "LO": 19202,
  "LONG": 19231,
  "LT": 19203,
  "LUS": 15515,
  "LUSII": 18566,
  "LV": 9107,
  "LW": 19204,
  "LY": 2777,
  "La": 4853,
  "Lack": 19209,
  "Lad": 15511,
  "Lady": 11753,
  "Lago": 3006,
  "Lama": 19224,
  "Lamb": 19233,
  "Lampanelli": 13239,
  "Lan": 19205,
  "Lance": 8544,
  "Land": 15512,
  "Lang": 19217,
  "Lark": 19214,
  "Larry": 13237,
  "Las": 3570,
  "LasVegas": 3696,
  "Last": 4718,
  "Late": 15513,
  "Latin": 19236,
  "Lauren": 17829,
  "Law": 9108,
  "Lawrence": 18170,
  "Le": 2687,
  "Lea": 9570,
  "LeaYun": 15064,
  "LeaYunaska": 15318,
  "Lead": 6165,
  "Leader": 10412,
  "Leadership": 14862,
  "Leakes": 11341,
  "Learn": 8547,
  "Learning": 15519,
  "Leary": 19241,
  "Lee": 5160,
  "Lef": 13234,
  "Leg": 11752,
  "Legit": 15168,
  "Leigh": 12676,
  "Lem": 8543,
  "Lemon": 10478,
  "Lents": 19223,
  "Lenz": 19237,
  "Leo": 17524,
  "Leod": 6886,
  "Les": 19206,
  "Less": 11750,
  "Let": 3700,
  "Lets": 9109,
  "Letterman": 11416,
  "Lev": 19221,
  "Levin": 19229,
  "Lewis": 15520,
  "Lexi": 19240,
  "Lib": 10602,
  "Liber": 13236,
  "Liberal": 18442,
  "Liberty": 19228,
  "Libya": 18281,
  "Lies": 19213,
  "Lif": 19211,
  "Life": 5951,
  "Lights": 19225,
  "Lightweight": 5003,
  "Like": 8542,
  "Lil": 13231,
  "Lim": 19208,
  "Lincoln": 19230,
  "Linger": 19235,
  "Links": 13235,
  "Lisa": 15517,
  "List": 19212,
  "Listen": 6657,
  "Lith": 19210,
  "Little": 9110,
  "Live": 6414,
  "Liver": 19215,
  "Living": 13238,
  "Ll": 15509,
  "Lo": 10600,
  "Loc": 8545,
  "Located": 11590,
  "Lod": 15514,
  "Log": 13233,
  "Logic": 18441,
  "Long": 13232,
  "Loo": 19207,
  "Look": 4166,
  "Looking": 2569,
  "Looks": 6912,
  "Lope": 11751,
  "Lopez": 13072,
  "LopezExtra": 15233,
  "Lord": 9749,
  "Losers": 15521,
  "Loss": 19219,
  "Lots": 8546,
  "Lou": 15510,
  "Louise": 19238,
  "Love": 10601,
  "Lu": 13230,
  "Luck": 19216,
  "Lucky": 19232,
  "Luding": 19226,
  "Luke": 15518,
  "Lumb": 19218,
  "Lunt": 19222,
  "Ly": 8541,
  "Lynch": 19239,
  "Lynn": 19234,
  "M": 50,
  "MA": 6166,
  "MAC": 19263,
  "MAN": 8549,
  "MANI": 15530,
  "MANIA": 18568,
  "MANN": 18120,
  "MAR": 3186,
  "MART": 8964,
  "MC": 4719,
  "MDavis": 15536,
  "MELANIATRUMP": 15531,
  "MENT": 9750,
  "MET": 19265,
  "MG": 10603,
  "MH": 13240,
  "MI": 5952,
  "MIG": 15529,
  "MIN": 19260,
  "MITT": 19274,
  "MKas": 19277,
  "MKopp": 19278,
  "MMs": 15535,
  "MO": 15522,
  "MON": 13248,
  "MOST": 19273,
  "MP": 1072,
  "MPET": 14247,
  "MS": 7628,
  "MTalk": 15533,
  "MUST": 13252,
  "MVP": 19267,
  "MX": 15523,
  "MZ": 6415,
  "Ma": 19243,
  "Mac": 5161,
  "MacF": 14802,
  "Mad": 13243,
  "Made": 7630,
  "MadeOFF": 12933,
  "Mae": 19275,
  "Mafia": 11762,
  "Mag": 1645,
  "Magazine": 4680,
  "Mah": 3351,
  "Mahon": 3568,
  "Mail": 19258,
  "Major": 9113,
  "Make": 4578,
  "Making": 10606,
  "Mal": 13241,
  "Mall": 19251,
  "Mama": 9752,
  "Man": 4855,
  "Mand": 11757,
  "Mang": 19261,
  "Mania": 6168,
  "Mann": 13245,
  "Manor": 14783,
  "Many": 3844,
  "Mar": 2065,
  "March": 12622,
  "Marco": 14464,
  "Mariano": 17389,
  "Marie": 14463,
  "Marilu": 6579,
  "Marin": 12621,
  "Marine": 6871,
  "Mark": 5347,
  "Marl": 15527,
  "Mart": 9111,
  "Martin": 9754,
  "Martinez": 18171,
  "Marx": 14462,
  "Mary": 19254,
  "Massive": 19264,
  "Master": 13249,
  "Matt": 4085,
  "MattGinellaGC": 14715,
  "Matthew": 10346,
  "Max": 19257,
  "May": 4167,
  "Maybe": 7581,
  "Mayer": 9114,
  "Mayor": 17754,
  "Mayweather": 12788,
  "Maz": 19253,
  "Mc": 1775,
  "McC": 9516,
  "McCall": 9517,
  "McDowell": 14425,
  "McEl": 17347,
  "McL": 14424,
  "McMahon": 4146,
  "McN": 12590,
  "McNall": 18413,
  "McV": 17346,
  "Md": 19244,
  "Me": 4720,
  "Med": 13242,
  "Media": 11760,
  "Mediate": 18443,
  "Meet": 17808,
  "Meg": 9112,
  "Megrahi": 12983,
  "Meier": 17809,
  "Mel": 5346,
  "Melania": 9645,
  "Melissa": 14809,
  "Mem": 19252,
  "Memorial": 19271,
  "Men": 10605,
  "Mend": 15526,
  "MendezNV": 18567,
  "Menz": 19270,
  "Mer": 11754,
  "Merry": 13250,
  "Message": 15534,
  "Met": 19248,
  "Mexic": 7631,
  "Mexico": 8484,
  "Miami": 8082,
  "Mic": 15524,
  "Mich": 19255,
  "Michael": 5004,
  "Michaels": 14794,
  "Michele": 13253,
  "Michelle": 9115,
  "Mid": 4721,
  "Midas": 6386,
  "Middle": 15532,
  "Midler": 12824,
  "Mike": 2257,
  "MikeH": 12642,
  "MikeHuckabee": 15221,
  "Mil": 19249,
  "Mill": 11756,
  "Miller": 3249,
  "Million": 19259,
  "Millions": 13251,
  "Minister": 10608,
  "Mir": 11758,
  "Miss": 3990,
  "MissUSA": 12774,
  "Mister": 9751,
  "Mitch": 9753,
  "Mitchell": 19279,
  "Mitt": 4168,
  "MittRomney": 6913,
  "Mj": 19245,
  "Ml": 19246,
  "Mo": 7629,
  "Mock": 19262,
  "Mod": 13244,
  "Moe": 19268,
  "Mogul": 19272,
  "Mom": 11755,
  "Mon": 4854,
  "Monday": 10377,
  "Money": 6167,
  "Monitor": 17830,
  "Monster": 9633,
  "Mont": 19250,
  "Moon": 19269,
  "Moore": 3250,
  "MooreRev": 17624,
  "MooreReva": 18738,
  "Mor": 4269,
  "Morales": 19276,
  "More": 4856,
  "Morgan": 6132,
  "Morning": 17765,
  "Moss": 15528,
  "Most": 6947,
  "Mot": 19247,
  "Mov": 13246,
  "Move": 19256,
  "Movie": 18444,
  "Mow": 15525,
  "Mr": 4355,
  "Mrs": 19266,
  "Ms": 10604,
  "Much": 11759,
  "Mull": 13247,
  "Mun": 8548,
  "Murray": 11761,
  "Music": 10607,
  "Must": 3989,
  "My": 788,
  "N": 51,
  "NAE": 19303,
  "NALD": 19290,
  "NBA": 19295,
  "NBC": 666,
  "NC": 2326,
  "NCE": 17446,
  "ND": 2972,
  "NED": 19289,
  "NESS": 11765,
  "NEST": 15543,
  "NEW": 19297,
  "NEWS": 19301,
  "NEY": 19298,
  "NH": 19280,
  "NI": 7632,
  "NMENT": 19299,
  "NN": 1945,
  "NO": 13254,
  "NOT": 6948,
  "NOW": 10610,
  "NR": 11763,
  "NT": 6416,
  "NV": 11764,
  "NY": 1405,
  "NYC": 4329,
  "NYMag": 10221,
  "NZ": 19281,
  "Name": 19286,
  "Nast": 9116,
  "Nasty": 15545,
  "Nathalie": 10611,
  "NathalieS": 11640,
  "Nation": 7635,
  "National": 6169,
  "Nature": 15541,
  "Nautilus": 19302,
  "Nav": 15539,
  "Nch": 15538,
  "Nchin": 18569,
  "Ne": 4722,
  "Neal": 19285,
  "NeanderthalMan": 17811,
  "Need": 15544,
  "Negotiation": 6170,
  "Neil": 17810,
  "Nelson": 19293,
  "Nene": 19291,
  "Net": 15537,
  "Nets": 19288,
  "Never": 5005,
  "New": 1877,
  "NewYork": 2886,
  "NewYorkGOP": 17558,
  "Newly": 14442,
  "Newman": 14443,
  "News": 1004,
  "Newsmax": 17066,
  "Next": 9009,
  "Nic": 13255,
  "Nice": 7280,
  "Nichol": 19294,
  "Nicholas": 19296,
  "Nick": 10609,
  "Nielsen": 15546,
  "Night": 7634,
  "Niles": 19292,
  "Nima": 19300,
  "No": 2470,
  "Nobody": 9756,
  "Noc": 15540,
  "Nol": 19283,
  "Nor": 7633,
  "Norman": 9117,
  "Nort": 19284,
  "North": 9755,
  "Not": 3701,
  "Nothing": 17691,
  "Now": 2281,
  "Numbers": 15542,
  "Nune": 19287,
  "Ny": 19282,
  "O": 52,
  "OB": 3702,
  "OBAL": 4703,
  "OC": 3908,
  "OCK": 6908,
  "OD": 3403,
  "ODAY": 11406,
  "ODonnell": 19313,
  "OF": 2851,
  "OFF": 6114,
  "OFFICIAL": 7601,
  "OFT": 17550,
  "OG": 11766,
  "OK": 10612,
  "OKeefe": 15115,
  "OL": 2651,
  "OLD": 14540,
  "OLOMONNI": 8938,
  "OM": 2386,
  "OME": 4428,
  "OMONNI": 8925,
  "OMPET": 19315,
  "ON": 1108,
  "ONE": 12487,
  "ONFOX": 17111,
  "ONG": 4670,
  "ONNI": 8863,
  "OO": 11767,
  "OOL": 19310,
  "OP": 1036,
  "OPE": 7129,
  "OPEC": 8857,
  "OR": 1271,
  "ORE": 7871,
  "ORK": 14306,
  "ORT": 5530,
  "ORY": 9482,
  "OS": 13256,
  "OSA": 3768,
  "OST": 9759,
  "OT": 1197,
  "OTAL": 7857,
  "OTE": 7487,
  "OTS": 17157,
  "OTT": 14287,
  "OTUS": 2401,
  "OU": 1227,
  "OUD": 12515,
  "OUGH": 14295,
  "OULD": 6553,
  "OUR": 7489,
  "OUS": 8083,
  "OUT": 11191,
  "OV": 15547,
  "OW": 2140,
  "OWER": 11293,
  "OWN": 9543,
  "OX": 5162,
  "OY": 5163,
  "OYA": 17856,
  "Oak": 11769,
  "Oakland": 18344,
  "Oap": 19308,
  "Ob": 13257,
  "Obam": 3404,
  "Obama": 506,
  "ObamaCare": 3161,
  "Obamacare": 10319,
  "Obamas": 3897,
  "Obs": 8084,
  "Oct": 19307,
  "Odd": 11771,
  "Of": 5604,
  "OfGreen": 17891,
  "OfThe": 17890,
  "Off": 4169,
  "Offering": 12789,
  "Office": 17755,
  "Official": 7979,
  "Offshore": 17756,
  "Og": 15548,
  "Oh": 9757,
  "Oil": 9118,
  "Ok": 19304,
  "Okeef": 19316,
  "Ol": 13258,
  "Old": 19306,
  "Ole": 15549,
  "Olson": 18445,
  "Olympic": 15552,
  "Omarosa": 19311,
  "On": 1916,
  "OnTrack": 7911,
  "Once": 5605,
  "One": 3571,
  "Online": 6574,
  "Only": 5899,
  "Open": 5164,
  "Opening": 14803,
  "Oprah": 19312,
  "Opt": 19309,
  "Or": 11768,
  "Original": 18343,
  "Os": 19305,
  "Osc": 11770,
  "Oscar": 13073,
  "Osteen": 15551,
  "Other": 15550,
  "Our": 1747,
  "OurMarine": 7169,
  "Out": 9758,
  "Outrageous": 15072,
  "Over": 7636,
  "Owen": 19314,
  "P": 53,
  "PA": 4579,
  "PAC": 1776,
  "PAOLOMONNI": 9007,
  "PAR": 19329,
  "PCL": 19335,
  "PD": 6417,
  "PER": 15557,
  "PGA": 6419,
  "PIERPAOLOMONNI": 15565,
  "PL": 9119,
  "PM": 3769,
  "POL": 10615,
  "POLICE": 13037,
  "PORT": 8087,
  "POTUS": 19332,
  "PPORT": 15564,
  "PR": 6171,
  "PRE": 19331,
  "PRENTICE": 9658,
  "PT": 15553,
  "PV": 19317,
  "Pablo": 19338,
  "Pack": 19320,
  "Pacqu": 15566,
  "Page": 10613,
  "Pak": 19322,
  "Pal": 4723,
  "Palin": 6143,
  "Palm": 15558,
  "Pan": 13260,
  "Pants": 13267,
  "Pappas": 15570,
  "Par": 13261,
  "Park": 13265,
  "Parks": 15563,
  "Part": 6418,
  "Party": 11525,
  "Passion": 15561,
  "Pastor": 13268,
  "Pat": 5348,
  "Patch": 13264,
  "Pathetic": 12847,
  "Patrick": 12848,
  "Patt": 11774,
  "Patti": 18345,
  "Paul": 4086,
  "PaulCole": 14716,
  "Paula": 17744,
  "Pay": 13262,
  "Peace": 15562,
  "Pear": 15556,
  "Penn": 13266,
  "People": 3991,
  "Per": 4857,
  "Perez": 19341,
  "Perhaps": 11477,
  "Perry": 11775,
  "Personally": 15567,
